{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[BOS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[EOS]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[BOS]":{"id":"[BOS]","ids":[1],"tokens":["[BOS]"]},"[EOS]":{"id":"[EOS]","ids":[2],"tokens":["[EOS]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"[UNK]":3,"!":4,"\"":5,"$":6,"%":7,"'":8,"(":9,")":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,"?":27,"A":28,"B":29,"C":30,"D":31,"F":32,"H":33,"I":34,"J":35,"K":36,"L":37,"M":38,"N":39,"O":40,"P":41,"S":42,"T":43,"U":44,"W":45,"X":46,"[":47,"]":48,"a":49,"b":50,"c":51,"d":52,"e":53,"f":54,"g":55,"h":56,"i":57,"j":58,"k":59,"l":60,"m":61,"n":62,"o":63,"r":64,"s":65,"t":66,"u":67,"w":68,"y":69,"·":70,"ö":71,"​":72,"“":73,"”":74,"•":75,"、":76,"。":77,"《":78,"》":79,"「":80,"」":81,"一":82,"丁":83,"七":84,"万":85,"丈":86,"三":87,"上":88,"下":89,"不":90,"与":91,"丐":92,"丑":93,"专":94,"且":95,"世":96,"丘":97,"业":98,"丛":99,"东":100,"丝":101,"丟":102,"丢":103,"两":104,"严":105,"並":106,"丧":107,"个":108,"中":109,"丰":110,"串":111,"临":112,"丸":113,"丹":114,"为":115,"主":116,"丽":117,"举":118,"久":119,"么":120,"义":121,"之":122,"乌":123,"乎":124,"乏":125,"乐":126,"乖":127,"乘":128,"乙":129,"九":130,"乞":131,"也":132,"习":133,"乡":134,"书":135,"买":136,"乱":137,"乳":138,"乾":139,"亂":140,"了":141,"予":142,"争":143,"事":144,"二":145,"于":146,"亏":147,"云":148,"互":149,"五":150,"井":151,"亚":152,"些":153,"亞":154,"亡":155,"交":156,"产":157,"享":158,"京":159,"亭":160,"亮":161,"亲":162,"人":163,"亿":164,"什":165,"仁":166,"仅":167,"仆":168,"仇":169,"今":170,"介":171,"仍":172,"从":173,"仔":174,"他":175,"仗":176,"付":177,"仙":178,"代":179,"令":180,"以":181,"仪":182,"们":183,"仰":184,"仲":185,"件":186,"价":187,"任":188,"份":189,"仿":190,"企":191,"伊":192,"伍":193,"伏":194,"伐":195,"休":196,"众":197,"优":198,"伙":199,"会":200,"伞":201,"伟":202,"传":203,"伤":204,"伦":205,"伪":206,"伫":207,"伯":208,"估":209,"伴":210,"伸":211,"似":212,"但":213,"佈":214,"位":215,"低":216,"住":217,"佑":218,"体":219,"佔":220,"何":221,"余":222,"佛":223,"作":224,"你":225,"佣":226,"佩":227,"佬":228,"佳":229,"使":230,"侄":231,"來":232,"侈":233,"例":234,"侍":235,"侖":236,"供":237,"依":238,"侦":239,"侧":240,"侵":241,"便":242,"係":243,"促":244,"俄":245,"俊":246,"俗":247,"俚":248,"保":249,"信":250,"俩":251,"修":252,"俱":253,"倆":254,"倉":255,"個":256,"倍":257,"們":258,"倒":259,"倔":260,"倖":261,"候":262,"倚":263,"借":264,"倡":265,"倦":266,"倫":267,"债":268,"值":269,"假":270,"偉":271,"偏":272,"做":273,"停":274,"健":275,"偵":276,"偶":277,"偷":278,"偽":279,"偿":280,"傍":281,"傘":282,"備":283,"傢":284,"储":285,"催":286,"傲":287,"傳":288,"傷":289,"傻":290,"傾":291,"像":292,"僕":293,"僧":294,"僱":295,"僵":296,"價":297,"儀":298,"億":299,"儉":300,"儘":301,"償":302,"優":303,"儿":304,"允":305,"元":306,"兄":307,"充":308,"兆":309,"兇":310,"先":311,"光":312,"克":313,"兌":314,"免":315,"兑":316,"兒":317,"兔":318,"兜":319,"入":320,"內":321,"全":322,"兩":323,"八":324,"公":325,"六":326,"兰":327,"共":328,"关":329,"兴":330,"兵":331,"其":332,"具":333,"典":334,"养":335,"兼":336,"兽":337,"兿":338,"内":339,"冊":340,"册":341,"再":342,"冒":343,"写":344,"军":345,"农":346,"冠":347,"冥":348,"冬":349,"冰":350,"冲":351,"决":352,"况":353,"冷":354,"冻":355,"净":356,"准":357,"凉":358,"凌":359,"凍":360,"减":361,"凑":362,"凝":363,"几":364,"凡":365,"凭":366,"凯":367,"凰":368,"凱":369,"凳":370,"凶":371,"出":372,"击":373,"函":374,"凿":375,"刀":376,"分":377,"切":378,"刊":379,"刑":380,"划":381,"列":382,"则":383,"刚":384,"创":385,"初":386,"删":387,"判":388,"別":389,"利":390,"刪":391,"别":392,"刮":393,"到":394,"制":395,"刷":396,"券":397,"刹":398,"刺":399,"刻":400,"剂":401,"剃":402,"則":403,"削":404,"前":405,"剎":406,"剑":407,"剔":408,"剛":409,"剥":410,"剧":411,"剩":412,"剪":413,"副":414,"割":415,"創":416,"劃":417,"劇":418,"劈":419,"力":420,"办":421,"功":422,"加":423,"务":424,"劣":425,"动":426,"助":427,"努":428,"劫":429,"励":430,"劲":431,"劳":432,"势":433,"勁":434,"勇":435,"勉":436,"勒":437,"動":438,"務":439,"勝":440,"勞":441,"勢":442,"勤":443,"勵":444,"勸":445,"勺":446,"勾":447,"勿":448,"包":449,"匆":450,"化":451,"北":452,"匙":453,"匠":454,"匪":455,"匯":456,"匱":457,"匹":458,"区":459,"医":460,"匿":461,"區":462,"十":463,"千":464,"升":465,"午":466,"卉":467,"半":468,"华":469,"协":470,"卑":471,"卓":472,"協":473,"单":474,"卖":475,"南":476,"博":477,"卜":478,"占":479,"卡":480,"卢":481,"卧":482,"卫":483,"印":484,"危":485,"即":486,"却":487,"卵":488,"卷":489,"卹":490,"卻":491,"厂":492,"厄":493,"厅":494,"历":495,"厉":496,"压":497,"厌":498,"厕":499,"厘":500,"厚":501,"原":502,"厨":503,"厭":504,"厲":505,"去":506,"参":507,"參":508,"又":509,"叉":510,"及":511,"友":512,"双":513,"反":514,"发":515,"叔":516,"取":517,"受":518,"变":519,"叙":520,"叛":521,"叟":522,"叠":523,"叢":524,"口":525,"古":526,"句":527,"另":528,"只":529,"叫":530,"召":531,"叮":532,"可":533,"台":534,"史":535,"右":536,"叶":537,"号":538,"司":539,"叹":540,"吁":541,"吃":542,"各":543,"合":544,"吉":545,"同":546,"名":547,"后":548,"吐":549,"向":550,"吓":551,"吗":552,"君":553,"吝":554,"吞":555,"吟":556,"吠":557,"否":558,"吧":559,"含":560,"听":561,"吭":562,"启":563,"吵":564,"吸":565,"吹":566,"吻":567,"吼":568,"呀":569,"呆":570,"呈":571,"告":572,"呎":573,"员":574,"呢":575,"周":576,"味":577,"呻":578,"呼":579,"命":580,"咀":581,"咄":582,"咆":583,"和":584,"咎":585,"咒":586,"咔":587,"咕":588,"咖":589,"咙":590,"咪":591,"咬":592,"咱":593,"咳":594,"咸":595,"咽":596,"品":597,"哄":598,"哇":599,"哈":600,"响":601,"哑":602,"哒":603,"哟":604,"員":605,"哥":606,"哦":607,"哨":608,"哩":609,"哪":610,"哭":611,"哮":612,"哲":613,"哺":614,"唇":615,"唐":616,"唔":617,"唤":618,"唬":619,"售":620,"唯":621,"唱":622,"唸":623,"啃":624,"商":625,"啊":626,"問":627,"啜":628,"啞":629,"啡":630,"啤":631,"啥":632,"啦":633,"啬":634,"啸":635,"啼":636,"喀":637,"喂":638,"善":639,"喉":640,"喊":641,"喔":642,"喘":643,"喜":644,"喝":645,"喪":646,"喬":647,"單":648,"喱":649,"喷":650,"喻":651,"嗅":652,"嗎":653,"嗑":654,"嗓":655,"嗜":656,"嗝":657,"嗨":658,"嗯":659,"嗽":660,"嘀":661,"嘈":662,"嘔":663,"嘗":664,"嘘":665,"嘛":666,"嘯":667,"嘱":668,"嘲":669,"嘴":670,"嘿":671,"噁":672,"噢":673,"器":674,"噩":675,"噪":676,"噬":677,"嚇":678,"嚎":679,"嚏":680,"嚐":681,"嚨":682,"嚮":683,"嚴":684,"嚼":685,"囑":686,"囓":687,"囚":688,"四":689,"回":690,"因":691,"团":692,"囪":693,"园":694,"困":695,"围":696,"固":697,"国":698,"图":699,"圆":700,"圈":701,"國":702,"圍":703,"園":704,"圓":705,"圖":706,"團":707,"土":708,"圣":709,"在":710,"地":711,"场":712,"圾":713,"址":714,"坂":715,"均":716,"坏":717,"坐":718,"块":719,"坚":720,"坝":721,"坞":722,"坟":723,"坠":724,"坡":725,"坦":726,"坪":727,"垂":728,"垃":729,"垄":730,"型":731,"垒":732,"垠":733,"垫":734,"埃":735,"埋":736,"城":737,"域":738,"執":739,"培":740,"基":741,"堂":742,"堅":743,"堆":744,"堕":745,"堡":746,"堪":747,"報":748,"場":749,"堵":750,"塊":751,"塑":752,"塔":753,"塗":754,"塘":755,"塞":756,"塢":757,"塤":758,"填":759,"塵":760,"境":761,"墊":762,"墓":763,"墙":764,"墜":765,"增":766,"墟":767,"墨":768,"墩":769,"墳":770,"墻":771,"壁":772,"壓":773,"壘":774,"壞":775,"壤":776,"士":777,"壮":778,"壯":779,"声":780,"壳":781,"壶":782,"壺":783,"壽":784,"处":785,"备":786,"复":787,"夏":788,"夕":789,"外":790,"多":791,"夜":792,"够":793,"夠":794,"夢":795,"夥":796,"大":797,"天":798,"太":799,"夫":800,"夭":801,"央":802,"失":803,"头":804,"夷":805,"夸":806,"夹":807,"夾":808,"奇":809,"奉":810,"奋":811,"奏":812,"契":813,"奔":814,"奖":815,"套":816,"奢":817,"奥":818,"奧":819,"奮":820,"女":821,"奴":822,"奶":823,"她":824,"好":825,"如":826,"妄":827,"妆":828,"妇":829,"妈":830,"妒":831,"妙":832,"妥":833,"妨":834,"妳":835,"妹":836,"妻":837,"姆":838,"姊":839,"始":840,"姐":841,"姑":842,"姓":843,"委":844,"姜":845,"姨":846,"姻":847,"姿":848,"威":849,"娃":850,"娘":851,"娜":852,"娶":853,"婆":854,"婉":855,"婚":856,"婦":857,"婪":858,"婴":859,"婶":860,"媛":861,"媳":862,"媽":863,"嫁":864,"嫉":865,"嫌":866,"嫩":867,"嬉":868,"嬰":869,"嬸":870,"子":871,"孔":872,"孕":873,"字":874,"存":875,"季":876,"孤":877,"学":878,"孩":879,"孫":880,"學":881,"宁":882,"它":883,"宅":884,"宇":885,"守":886,"安":887,"完":888,"宗":889,"官":890,"宙":891,"定":892,"宜":893,"宝":894,"实":895,"宠":896,"审":897,"客":898,"宣":899,"室":900,"宪":901,"宫":902,"宰":903,"害":904,"宴":905,"宵":906,"家":907,"容":908,"宽":909,"宾":910,"宿":911,"寂":912,"寄":913,"密":914,"富":915,"寒":916,"寓":917,"寞":918,"察":919,"寡":920,"寢":921,"實":922,"寧":923,"審":924,"寫":925,"寬":926,"寵":927,"寶":928,"寸":929,"对":930,"寺":931,"寻":932,"导":933,"寿":934,"封":935,"射":936,"将":937,"將":938,"專":939,"尊":940,"尋":941,"對":942,"導":943,"小":944,"少":945,"尔":946,"尖":947,"尘":948,"尚":949,"尝":950,"尤":951,"尬":952,"就":953,"尷":954,"尸":955,"尺":956,"尼":957,"尽":958,"尾":959,"尿":960,"局":961,"屁":962,"层":963,"居":964,"屆":965,"屈":966,"屉":967,"屋":968,"屏":969,"屑":970,"展":971,"屜":972,"属":973,"屠":974,"層":975,"履":976,"屬":977,"屯":978,"山":979,"岁":980,"岔":981,"岛":982,"岡":983,"岩":984,"岸":985,"峭":986,"峰":987,"島":988,"崎":989,"崖":990,"崗":991,"崩":992,"巔":993,"川":994,"州":995,"巢":996,"工":997,"左":998,"巧":999,"巨":1000,"巫":1001,"差":1002,"己":1003,"已":1004,"巴":1005,"巾":1006,"币":1007,"市":1008,"布":1009,"帅":1010,"帆":1011,"师":1012,"希":1013,"帐":1014,"帕":1015,"帖":1016,"帘":1017,"帝":1018,"带":1019,"師":1020,"席":1021,"帮":1022,"帳":1023,"帶":1024,"常":1025,"帽":1026,"幅":1027,"幌":1028,"幕":1029,"幚":1030,"幢":1031,"幣":1032,"幫":1033,"干":1034,"平":1035,"年":1036,"并":1037,"幸":1038,"幹":1039,"幺":1040,"幻":1041,"幼":1042,"幽":1043,"幾":1044,"广":1045,"庄":1046,"庆":1047,"庇":1048,"床":1049,"序":1050,"库":1051,"应":1052,"底":1053,"店":1054,"庙":1055,"府":1056,"庞":1057,"废":1058,"度":1059,"座":1060,"庫":1061,"庭":1062,"康":1063,"廁":1064,"廉":1065,"廊":1066,"廚":1067,"廟":1068,"廠":1069,"廢":1070,"廣":1071,"廳":1072,"延":1073,"廷":1074,"建":1075,"开":1076,"异":1077,"弃":1078,"弄":1079,"弊":1080,"式":1081,"弓":1082,"引":1083,"弗":1084,"弟":1085,"张":1086,"弥":1087,"弦":1088,"弯":1089,"弱":1090,"張":1091,"強":1092,"弹":1093,"强":1094,"彈":1095,"彌":1096,"彎":1097,"归":1098,"当":1099,"录":1100,"彗":1101,"彙":1102,"形":1103,"彩":1104,"彬":1105,"影":1106,"役":1107,"彻":1108,"彼":1109,"往":1110,"征":1111,"径":1112,"待":1113,"很":1114,"律":1115,"後":1116,"徑":1117,"徒":1118,"得":1119,"從":1120,"御":1121,"復":1122,"循":1123,"微":1124,"徵":1125,"德":1126,"徹":1127,"心":1128,"必":1129,"忆":1130,"忌":1131,"忍":1132,"志":1133,"忘":1134,"忙":1135,"忠":1136,"忧":1137,"快":1138,"念":1139,"忽":1140,"怀":1141,"态":1142,"怎":1143,"怒":1144,"怕":1145,"怖":1146,"怜":1147,"思":1148,"怠":1149,"急":1150,"性":1151,"怨":1152,"怪":1153,"怯":1154,"总":1155,"恆":1156,"恋":1157,"恐":1158,"恒":1159,"恕":1160,"恢":1161,"恤":1162,"恥":1163,"恨":1164,"恩":1165,"恭":1166,"息":1167,"恰":1168,"恳":1169,"恶":1170,"恼":1171,"恿":1172,"悄":1173,"悅":1174,"悉":1175,"悔":1176,"患":1177,"悦":1178,"您":1179,"悬":1180,"悲":1181,"悶":1182,"情":1183,"惊":1184,"惑":1185,"惕":1186,"惜":1187,"惠":1188,"惡":1189,"惧":1190,"惨":1191,"惩":1192,"惫":1193,"惯":1194,"惰":1195,"想":1196,"惹":1197,"愁":1198,"愈":1199,"愉":1200,"意":1201,"愚":1202,"愛":1203,"感":1204,"愤":1205,"愧":1206,"愿":1207,"慈":1208,"態":1209,"慌":1210,"慎":1211,"慕":1212,"慢":1213,"慣":1214,"慧":1215,"慨":1216,"慫":1217,"慮":1218,"慰":1219,"慶":1220,"慷":1221,"慾":1222,"憂":1223,"憐":1224,"憑":1225,"憤":1226,"憩":1227,"憶":1228,"憾":1229,"懂":1230,"應":1231,"懊":1232,"懒":1233,"懦":1234,"懲":1235,"懶":1236,"懷":1237,"懸":1238,"懼":1239,"戀":1240,"戈":1241,"戏":1242,"成":1243,"我":1244,"戒":1245,"或":1246,"战":1247,"戚":1248,"截":1249,"戰":1250,"戲":1251,"戳":1252,"戴":1253,"戶":1254,"户":1255,"房":1256,"所":1257,"扇":1258,"手":1259,"才":1260,"扎":1261,"扑":1262,"扒":1263,"打":1264,"扔":1265,"托":1266,"扛":1267,"扣":1268,"执":1269,"扫":1270,"扬":1271,"扭":1272,"扮":1273,"扯":1274,"扰":1275,"扶":1276,"批":1277,"找":1278,"承":1279,"技":1280,"抄":1281,"把":1282,"抑":1283,"抓":1284,"投":1285,"抖":1286,"抗":1287,"折":1288,"抛":1289,"抢":1290,"护":1291,"报":1292,"抨":1293,"披":1294,"抬":1295,"抱":1296,"抵":1297,"抹":1298,"抽":1299,"拄":1300,"担":1301,"拆":1302,"拉":1303,"拋":1304,"拌":1305,"拍":1306,"拐":1307,"拒":1308,"拔":1309,"拖":1310,"拘":1311,"招":1312,"拜":1313,"拥":1314,"拧":1315,"拨":1316,"择":1317,"括":1318,"拭":1319,"拯":1320,"拳":1321,"拷":1322,"拼":1323,"拽":1324,"拾":1325,"拿":1326,"持":1327,"挂":1328,"指":1329,"按":1330,"挑":1331,"挖":1332,"挡":1333,"挣":1334,"挤":1335,"挥":1336,"挨":1337,"挪":1338,"振":1339,"挺":1340,"挽":1341,"挾":1342,"捂":1343,"捉":1344,"捏":1345,"捐":1346,"捕":1347,"捞":1348,"损":1349,"捡":1350,"换":1351,"捣":1352,"捧":1353,"据":1354,"捲":1355,"捷":1356,"掃":1357,"授":1358,"掉":1359,"掌":1360,"掏":1361,"排":1362,"掛":1363,"採":1364,"探":1365,"接":1366,"控":1367,"推":1368,"掩":1369,"措":1370,"揀":1371,"描":1372,"提":1373,"插":1374,"揚":1375,"換":1376,"握":1377,"揭":1378,"揮":1379,"援":1380,"搁":1381,"搅":1382,"搆":1383,"損":1384,"搏":1385,"搓":1386,"搖":1387,"搜":1388,"搞":1389,"搬":1390,"搭":1391,"搶":1392,"携":1393,"摄":1394,"摆":1395,"摇":1396,"摑":1397,"摔":1398,"摘":1399,"摧":1400,"摩":1401,"摯":1402,"摸":1403,"撇":1404,"撐":1405,"撑":1406,"撒":1407,"撕":1408,"撞":1409,"撤":1410,"撥":1411,"撫":1412,"播":1413,"撲":1414,"撼":1415,"撿":1416,"擁":1417,"擅":1418,"擇":1419,"擊":1420,"擋":1421,"操":1422,"擎":1423,"擔":1424,"據":1425,"擠":1426,"擦":1427,"擱":1428,"擴":1429,"擺":1430,"擾":1431,"攀":1432,"攒":1433,"攜":1434,"攝":1435,"攪":1436,"支":1437,"收":1438,"改":1439,"攻":1440,"放":1441,"政":1442,"故":1443,"效":1444,"敌":1445,"敏":1446,"救":1447,"敗":1448,"教":1449,"敞":1450,"敢":1451,"散":1452,"敦":1453,"敬":1454,"数":1455,"敲":1456,"整":1457,"敵":1458,"敷":1459,"數":1460,"文":1461,"斑":1462,"斗":1463,"料":1464,"斜":1465,"斤":1466,"斥":1467,"断":1468,"斯":1469,"新":1470,"斷":1471,"方":1472,"於":1473,"施":1474,"旁":1475,"旅":1476,"族":1477,"旗":1478,"无":1479,"既":1480,"日":1481,"旦":1482,"旧":1483,"早":1484,"旬":1485,"旱":1486,"时":1487,"旷":1488,"旺":1489,"昂":1490,"昆":1491,"明":1492,"昏":1493,"易":1494,"昔":1495,"星":1496,"映":1497,"春":1498,"昨":1499,"是":1500,"昰":1501,"昵":1502,"显":1503,"時":1504,"晃":1505,"晉":1506,"晒":1507,"晕":1508,"晚":1509,"晤":1510,"晨":1511,"普":1512,"景":1513,"晰":1514,"晴":1515,"智":1516,"晾":1517,"暂":1518,"暇":1519,"暑":1520,"暖":1521,"暗":1522,"暢":1523,"暴":1524,"曆":1525,"曉":1526,"曬":1527,"曲":1528,"更":1529,"書":1530,"曼":1531,"曾":1532,"替":1533,"最":1534,"會":1535,"月":1536,"有":1537,"朋":1538,"服":1539,"朗":1540,"望":1541,"朝":1542,"期":1543,"木":1544,"未":1545,"末":1546,"本":1547,"术":1548,"朱":1549,"朴":1550,"朵":1551,"机":1552,"杀":1553,"杂":1554,"权":1555,"杆":1556,"杉":1557,"李":1558,"材":1559,"村":1560,"杖":1561,"杜":1562,"束":1563,"杠":1564,"条":1565,"来":1566,"杯":1567,"杰":1568,"東":1569,"松":1570,"板":1571,"极":1572,"构":1573,"析":1574,"枕":1575,"林":1576,"枚":1577,"果":1578,"枝":1579,"枪":1580,"枯":1581,"架":1582,"柄":1583,"柏":1584,"某":1585,"染":1586,"柔":1587,"柚":1588,"柜":1589,"柠":1590,"查":1591,"柯":1592,"柱":1593,"柳":1594,"柴":1595,"柵":1596,"栅":1597,"标":1598,"栋":1599,"栏":1600,"树":1601,"校":1602,"样":1603,"核":1604,"根":1605,"格":1606,"桃":1607,"案":1608,"桌":1609,"桑":1610,"档":1611,"桥":1612,"桩":1613,"桶":1614,"桿":1615,"梅":1616,"條":1617,"梦":1618,"梨":1619,"梯":1620,"梳":1621,"梵":1622,"检":1623,"棄":1624,"棉":1625,"棋":1626,"棍":1627,"棒":1628,"棕":1629,"棚":1630,"棟":1631,"森":1632,"棲":1633,"棵":1634,"椅":1635,"植":1636,"椒":1637,"楚":1638,"業":1639,"極":1640,"楼":1641,"概":1642,"榄":1643,"榔":1644,"榜":1645,"榨":1646,"榮":1647,"構":1648,"槍":1649,"槟":1650,"槳":1651,"樂":1652,"樓":1653,"標":1654,"模":1655,"樣":1656,"横":1657,"樱":1658,"樵":1659,"樹":1660,"樽":1661,"橄":1662,"橋":1663,"橘":1664,"橙":1665,"機":1666,"橡":1667,"橢":1668,"橫":1669,"橱":1670,"檢":1671,"檬":1672,"檯":1673,"檸":1674,"櫃":1675,"櫥":1676,"櫻":1677,"欄":1678,"權":1679,"欖":1680,"欠":1681,"次":1682,"欢":1683,"欣":1684,"欧":1685,"欲":1686,"欺":1687,"款":1688,"歇":1689,"歉":1690,"歌":1691,"歐":1692,"歡":1693,"止":1694,"正":1695,"此":1696,"步":1697,"武":1698,"歧":1699,"歲":1700,"歷":1701,"歸":1702,"死":1703,"殃":1704,"殆":1705,"殊":1706,"残":1707,"殖":1708,"殘":1709,"段":1710,"殺":1711,"殼":1712,"毀":1713,"毁":1714,"毅":1715,"毆":1716,"母":1717,"每":1718,"毒":1719,"比":1720,"毕":1721,"毙":1722,"毛":1723,"毫":1724,"毯":1725,"氏":1726,"民":1727,"氓":1728,"气":1729,"氛":1730,"氣":1731,"氧":1732,"氨":1733,"水":1734,"永":1735,"氾":1736,"汁":1737,"求":1738,"汇":1739,"汉":1740,"汗":1741,"汙":1742,"江":1743,"池":1744,"污":1745,"汤":1746,"決":1747,"汽":1748,"沉":1749,"沏":1750,"沐":1751,"沒":1752,"沙":1753,"没":1754,"沮":1755,"河":1756,"沸":1757,"油":1758,"治":1759,"沼":1760,"沾":1761,"沿":1762,"況":1763,"泄":1764,"泉":1765,"泊":1766,"法":1767,"泛":1768,"泡":1769,"波":1770,"泣":1771,"泥":1772,"注":1773,"泪":1774,"泰":1775,"泳":1776,"泼":1777,"泽":1778,"洁":1779,"洋":1780,"洒":1781,"洗":1782,"洛":1783,"洞":1784,"津":1785,"洩":1786,"洪":1787,"洲":1788,"活":1789,"洽":1790,"派":1791,"流":1792,"浅":1793,"浆":1794,"浇":1795,"测":1796,"济":1797,"浏":1798,"浑":1799,"浓":1800,"浩":1801,"浪":1802,"浮":1803,"浴":1804,"海":1805,"浸":1806,"涂":1807,"消":1808,"涉":1809,"涌":1810,"润":1811,"涨":1812,"涩":1813,"涯":1814,"液":1815,"涸":1816,"涼":1817,"淆":1818,"淇":1819,"淋":1820,"淘":1821,"淚":1822,"淡":1823,"淨":1824,"深":1825,"混":1826,"淹":1827,"淺":1828,"添":1829,"清":1830,"渐":1831,"渔":1832,"減":1833,"渡":1834,"温":1835,"測":1836,"港":1837,"渴":1838,"游":1839,"渾":1840,"湖":1841,"湯":1842,"湾":1843,"湿":1844,"源":1845,"準":1846,"溜":1847,"溝":1848,"溢":1849,"溪":1850,"溫":1851,"溯":1852,"溺":1853,"溼":1854,"滅":1855,"滋":1856,"滑":1857,"滚":1858,"滞":1859,"满":1860,"滥":1861,"滨":1862,"滩":1863,"滴":1864,"滾":1865,"滿":1866,"漂":1867,"漆":1868,"漉":1869,"漏":1870,"演":1871,"漠":1872,"漢":1873,"漫":1874,"漲":1875,"漸":1876,"潑":1877,"潔":1878,"潛":1879,"潜":1880,"潢":1881,"潤":1882,"潦":1883,"潮":1884,"潺":1885,"澄":1886,"澆":1887,"澡":1888,"澤":1889,"澳":1890,"激":1891,"濃":1892,"濒":1893,"濕":1894,"濟":1895,"濫":1896,"濺":1897,"瀉":1898,"瀑":1899,"瀕":1900,"瀚":1901,"灌":1902,"灑":1903,"灘":1904,"灣":1905,"火":1906,"灭":1907,"灯":1908,"灰":1909,"灵":1910,"災":1911,"灾":1912,"炉":1913,"炎":1914,"炒":1915,"炖":1916,"炭":1917,"炸":1918,"点":1919,"為":1920,"炼":1921,"烁":1922,"烂":1923,"烈":1924,"烊":1925,"烏":1926,"烘":1927,"烛":1928,"烟":1929,"烤":1930,"烦":1931,"烧":1932,"烫":1933,"烬":1934,"热":1935,"烹":1936,"焉":1937,"焕":1938,"無":1939,"焦":1940,"焰":1941,"然":1942,"煎":1943,"煙":1944,"煤":1945,"照":1946,"煩":1947,"煮":1948,"熄":1949,"熊":1950,"熏":1951,"熟":1952,"熨":1953,"熬":1954,"熱":1955,"燃":1956,"燈":1957,"燒":1958,"燕":1959,"燙":1960,"營":1961,"燭":1962,"爆":1963,"爍":1964,"爐":1965,"爛":1966,"爬":1967,"爭":1968,"爱":1969,"爵":1970,"父":1971,"爷":1972,"爸":1973,"爹":1974,"爺":1975,"爽":1976,"爾":1977,"牆":1978,"片":1979,"版":1980,"牌":1981,"牙":1982,"牛":1983,"牡":1984,"牢":1985,"牧":1986,"物":1987,"牲":1988,"牵":1989,"特":1990,"牺":1991,"牽":1992,"犢":1993,"犬":1994,"犯":1995,"状":1996,"犹":1997,"狀":1998,"狂":1999,"狐":2000,"狗":2001,"狠":2002,"狡":2003,"狩":2004,"独":2005,"狮":2006,"狱":2007,"狸":2008,"狼":2009,"猎":2010,"猛":2011,"猜":2012,"猪":2013,"猫":2014,"献":2015,"猴":2016,"猶":2017,"獄":2018,"獅":2019,"獎":2020,"獨":2021,"獲":2022,"獵":2023,"獸":2024,"獻":2025,"率":2026,"玉":2027,"王":2028,"玛":2029,"玩":2030,"玫":2031,"环":2032,"现":2033,"玻":2034,"珊":2035,"珍":2036,"珠":2037,"班":2038,"現":2039,"球":2040,"理":2041,"琴":2042,"琵":2043,"琶":2044,"瑚":2045,"瑞":2046,"瑪":2047,"瑰":2048,"璃":2049,"環":2050,"瓊":2051,"瓜":2052,"瓣":2053,"瓦":2054,"瓶":2055,"甘":2056,"甚":2057,"甜":2058,"生":2059,"產":2060,"産":2061,"甥":2062,"用":2063,"甩":2064,"田":2065,"由":2066,"甲":2067,"申":2068,"电":2069,"男":2070,"画":2071,"畅":2072,"界":2073,"畏":2074,"畔":2075,"留":2076,"畝":2077,"畢":2078,"略":2079,"番":2080,"畫":2081,"異":2082,"當":2083,"疏":2084,"疑":2085,"疗":2086,"疚":2087,"疤":2088,"疫":2089,"疯":2090,"疲":2091,"疼":2092,"疾":2093,"病":2094,"症":2095,"痊":2096,"痕":2097,"痘":2098,"痛":2099,"痠":2100,"痰":2101,"痴":2102,"瘋":2103,"瘟":2104,"瘦":2105,"瘧":2106,"瘪":2107,"瘾":2108,"療":2109,"癌":2110,"癒":2111,"癡":2112,"癢":2113,"登":2114,"發":2115,"白":2116,"百":2117,"皂":2118,"的":2119,"皆":2120,"皇":2121,"皮":2122,"皺":2123,"盆":2124,"盈":2125,"益":2126,"盏":2127,"盐":2128,"监":2129,"盒":2130,"盔":2131,"盖":2132,"盗":2133,"盘":2134,"盛":2135,"盜":2136,"盟":2137,"盡":2138,"監":2139,"盤":2140,"盧":2141,"目":2142,"盯":2143,"盲":2144,"直":2145,"相":2146,"盼":2147,"省":2148,"眉":2149,"看":2150,"真":2151,"眠":2152,"眨":2153,"眶":2154,"眼":2155,"眾":2156,"着":2157,"睁":2158,"睛":2159,"睜":2160,"睡":2161,"督":2162,"睹":2163,"瞄":2164,"瞌":2165,"瞎":2166,"瞒":2167,"瞞":2168,"瞟":2169,"瞥":2170,"瞧":2171,"瞪":2172,"瞬":2173,"瞭":2174,"矛":2175,"矣":2176,"知":2177,"矩":2178,"短":2179,"矮":2180,"石":2181,"矿":2182,"码":2183,"砍":2184,"砒":2185,"研":2186,"砰":2187,"破":2188,"砸":2189,"础":2190,"硫":2191,"硬":2192,"确":2193,"碌":2194,"碍":2195,"碎":2196,"碑":2197,"碗":2198,"碟":2199,"碩":2200,"碰":2201,"碳":2202,"確":2203,"碼":2204,"碾":2205,"磁":2206,"磅":2207,"磕":2208,"磨":2209,"磯":2210,"磺":2211,"礁":2212,"礎":2213,"礙":2214,"礦":2215,"示":2216,"礼":2217,"社":2218,"祈":2219,"祕":2220,"祖":2221,"祝":2222,"神":2223,"祟":2224,"票":2225,"祷":2226,"祸":2227,"禁":2228,"禍":2229,"福":2230,"禦":2231,"禮":2232,"禱":2233,"离":2234,"禿":2235,"秀":2236,"私":2237,"秋":2238,"种":2239,"科":2240,"秒":2241,"秘":2242,"租":2243,"积":2244,"称":2245,"移":2246,"稀":2247,"稅":2248,"程":2249,"稍":2250,"税":2251,"稔":2252,"稚":2253,"稠":2254,"種":2255,"稱":2256,"稳":2257,"稻":2258,"稽":2259,"稿":2260,"穆":2261,"穌":2262,"積":2263,"穩":2264,"穫":2265,"穴":2266,"究":2267,"穷":2268,"空":2269,"穿":2270,"突":2271,"窃":2272,"窄":2273,"窍":2274,"窗":2275,"窝":2276,"窟":2277,"窩":2278,"窮":2279,"竊":2280,"立":2281,"站":2282,"竞":2283,"竟":2284,"章":2285,"童":2286,"竭":2287,"端":2288,"競":2289,"竹":2290,"笆":2291,"笑":2292,"笔":2293,"符":2294,"笨":2295,"第":2296,"笼":2297,"筆":2298,"等":2299,"筋":2300,"筍":2301,"筑":2302,"筒":2303,"答":2304,"策":2305,"筝":2306,"筵":2307,"筷":2308,"筹":2309,"签":2310,"简":2311,"箏":2312,"算":2313,"管":2314,"箭":2315,"箱":2316,"節":2317,"篇":2318,"築":2319,"篮":2320,"篱":2321,"篷":2322,"簡":2323,"簽":2324,"簾":2325,"簿":2326,"籃":2327,"籌":2328,"籍":2329,"籠":2330,"籬":2331,"籲":2332,"米":2333,"类":2334,"籽":2335,"粉":2336,"粗":2337,"粘":2338,"粮":2339,"精":2340,"糊":2341,"糕":2342,"糖":2343,"糙":2344,"糟":2345,"系":2346,"紀":2347,"約":2348,"紅":2349,"紉":2350,"紋":2351,"納":2352,"紐":2353,"純":2354,"紙":2355,"級":2356,"素":2357,"紡":2358,"索":2359,"紧":2360,"紫":2361,"累":2362,"細":2363,"紳":2364,"紹":2365,"終":2366,"組":2367,"絆":2368,"結":2369,"絕":2370,"絡":2371,"給":2372,"統":2373,"絲":2374,"絶":2375,"綁":2376,"經":2377,"綠":2378,"綫":2379,"維":2380,"網":2381,"綻":2382,"綿":2383,"緊":2384,"緒":2385,"線":2386,"緝":2387,"緣":2388,"編":2389,"緩":2390,"練":2391,"縣":2392,"縫":2393,"縮":2394,"總":2395,"績":2396,"繁":2397,"織":2398,"繞":2399,"繩":2400,"繪":2401,"繫":2402,"繳":2403,"繼":2404,"續":2405,"纔":2406,"纠":2407,"红":2408,"约":2409,"级":2410,"纪":2411,"纫":2412,"纯":2413,"纳":2414,"纵":2415,"纸":2416,"纹":2417,"纽":2418,"线":2419,"练":2420,"组":2421,"绅":2422,"细":2423,"织":2424,"终":2425,"绊":2426,"绍":2427,"经":2428,"绑":2429,"结":2430,"绕":2431,"绘":2432,"给":2433,"络":2434,"绝":2435,"统":2436,"继":2437,"绩":2438,"绪":2439,"续":2440,"绳":2441,"维":2442,"绵":2443,"绷":2444,"绸":2445,"绿":2446,"缉":2447,"缓":2448,"编":2449,"缝":2450,"缠":2451,"缩":2452,"缪":2453,"缴":2454,"缸":2455,"缺":2456,"罐":2457,"网":2458,"罔":2459,"罕":2460,"罗":2461,"罚":2462,"罢":2463,"罪":2464,"置":2465,"罰":2466,"署":2467,"罵":2468,"罷":2469,"羅":2470,"羊":2471,"美":2472,"羞":2473,"羡":2474,"群":2475,"羨":2476,"義":2477,"羽":2478,"翁":2479,"翅":2480,"習":2481,"翔":2482,"翘":2483,"翰":2484,"翹":2485,"翻":2486,"翼":2487,"耀":2488,"老":2489,"考":2490,"者":2491,"而":2492,"耍":2493,"耐":2494,"耕":2495,"耗":2496,"耘":2497,"耳":2498,"耶":2499,"耻":2500,"耽":2501,"聊":2502,"聋":2503,"职":2504,"联":2505,"聖":2506,"聘":2507,"聚":2508,"聞":2509,"聪":2510,"聯":2511,"聰":2512,"聲":2513,"職":2514,"聽":2515,"聾":2516,"肃":2517,"肅":2518,"肉":2519,"肘":2520,"肚":2521,"肝":2522,"肠":2523,"股":2524,"肤":2525,"肥":2526,"肩":2527,"肪":2528,"肯":2529,"育":2530,"肴":2531,"肺":2532,"胀":2533,"胁":2534,"胃":2535,"胆":2536,"背":2537,"胎":2538,"胖":2539,"胜":2540,"胞":2541,"胡":2542,"胳":2543,"胶":2544,"胸":2545,"能":2546,"脂":2547,"脅":2548,"脆":2549,"脈":2550,"脉":2551,"脏":2552,"脑":2553,"脖":2554,"脚":2555,"脫":2556,"脱":2557,"脸":2558,"脹":2559,"脾":2560,"腆":2561,"腊":2562,"腋":2563,"腐":2564,"腔":2565,"腕":2566,"腦":2567,"腫":2568,"腮":2569,"腰":2570,"腳":2571,"腸":2572,"腺":2573,"腻":2574,"腾":2575,"腿":2576,"膀":2577,"膊":2578,"膏":2579,"膚":2580,"膜":2581,"膝":2582,"膠":2583,"膨":2584,"膩":2585,"膳":2586,"膽":2587,"臂":2588,"臉":2589,"臊":2590,"臘":2591,"臟":2592,"臥":2593,"臨":2594,"自":2595,"臭":2596,"至":2597,"致":2598,"臺":2599,"舅":2600,"與":2601,"興":2602,"舉":2603,"舊":2604,"舌":2605,"舍":2606,"舒":2607,"舔":2608,"舞":2609,"舟":2610,"航":2611,"般":2612,"船":2613,"艇":2614,"艘":2615,"良":2616,"艰":2617,"艱":2618,"色":2619,"艺":2620,"艾":2621,"节":2622,"芋":2623,"芙":2624,"芝":2625,"芦":2626,"芬":2627,"花":2628,"芽":2629,"苍":2630,"苏":2631,"苔":2632,"苗":2633,"若":2634,"苦":2635,"英":2636,"苹":2637,"茄":2638,"茅":2639,"茫":2640,"茬":2641,"茲":2642,"茵":2643,"茶":2644,"草":2645,"荐":2646,"荒":2647,"荡":2648,"荣":2649,"荧":2650,"药":2651,"荷":2652,"莉":2653,"莊":2654,"莎":2655,"莓":2656,"莫":2657,"莱":2658,"获":2659,"莽":2660,"菜":2661,"菠":2662,"華":2663,"菲":2664,"菸":2665,"萃":2666,"萄":2667,"萊":2668,"萌":2669,"萎":2670,"萝":2671,"营":2672,"萧":2673,"萨":2674,"萬":2675,"落":2676,"葉":2677,"著":2678,"葛":2679,"葡":2680,"董":2681,"葫":2682,"葬":2683,"葱":2684,"葵":2685,"蒙":2686,"蒜":2687,"蒸":2688,"蒼":2689,"蓄":2690,"蓋":2691,"蓝":2692,"蓬":2693,"蔔":2694,"蔥":2695,"蔬":2696,"蔭":2697,"蔼":2698,"蔽":2699,"蕃":2700,"蕉":2701,"蕭":2702,"蕾":2703,"薄":2704,"薦":2705,"薩":2706,"薪":2707,"薯":2708,"藉":2709,"藍":2710,"藏":2711,"藝":2712,"藤":2713,"藥":2714,"蘆":2715,"蘇":2716,"蘋":2717,"蘭":2718,"蘿":2719,"虎":2720,"虐":2721,"虑":2722,"處":2723,"虚":2724,"虛":2725,"號":2726,"虧":2727,"虫":2728,"虹":2729,"虽":2730,"虾":2731,"蚀":2732,"蚁":2733,"蚊":2734,"蚓":2735,"蚤":2736,"蚯":2737,"蛇":2738,"蛋":2739,"蛎":2740,"蛙":2741,"蛛":2742,"蛰":2743,"蜂":2744,"蜍":2745,"蜒":2746,"蜘":2747,"蜜":2748,"蜡":2749,"蜿":2750,"蝕":2751,"蝙":2752,"蝠":2753,"蝴":2754,"蝶":2755,"螂":2756,"融":2757,"螫":2758,"蟀":2759,"蟋":2760,"蟑":2761,"蟲":2762,"蟾":2763,"蠅":2764,"蠟":2765,"蠢":2766,"蠣":2767,"血":2768,"行":2769,"術":2770,"衕":2771,"街":2772,"衚":2773,"衛":2774,"衝":2775,"衡":2776,"衣":2777,"补":2778,"表":2779,"衫":2780,"衬":2781,"衰":2782,"衷":2783,"袋":2784,"袖":2785,"袜":2786,"袤":2787,"被":2788,"袭":2789,"裁":2790,"裂":2791,"装":2792,"裏":2793,"裕":2794,"裙":2795,"補":2796,"裝":2797,"裡":2798,"裤":2799,"裸":2800,"裹":2801,"製":2802,"複":2803,"褐":2804,"褒":2805,"褲":2806,"襪":2807,"襯":2808,"襲":2809,"西":2810,"要":2811,"覆":2812,"見":2813,"規":2814,"視":2815,"覚":2816,"親":2817,"覺":2818,"覽":2819,"觀":2820,"见":2821,"观":2822,"规":2823,"视":2824,"览":2825,"觉":2826,"角":2827,"解":2828,"触":2829,"觸":2830,"言":2831,"訂":2832,"計":2833,"訊":2834,"討":2835,"訓":2836,"記":2837,"訝":2838,"訪":2839,"設":2840,"許":2841,"訴":2842,"診":2843,"註":2844,"評":2845,"詞":2846,"詢":2847,"試":2848,"詩":2849,"話":2850,"該":2851,"詳":2852,"誇":2853,"誉":2854,"誌":2855,"認":2856,"誓":2857,"誕":2858,"誘":2859,"語":2860,"誠":2861,"誡":2862,"誤":2863,"說":2864,"誰":2865,"課":2866,"誼":2867,"調":2868,"談":2869,"請":2870,"諒":2871,"論":2872,"諜":2873,"諮":2874,"諸":2875,"諾":2876,"謀":2877,"謂":2878,"謊":2879,"謎":2880,"謙":2881,"講":2882,"謝":2883,"謠":2884,"謬":2885,"謹":2886,"證":2887,"識":2888,"譜":2889,"警":2890,"譯":2891,"議":2892,"護":2893,"譽":2894,"讀":2895,"變":2896,"讓":2897,"讚":2898,"讞":2899,"计":2900,"订":2901,"认":2902,"讨":2903,"让":2904,"训":2905,"议":2906,"记":2907,"讲":2908,"讶":2909,"许":2910,"论":2911,"设":2912,"访":2913,"证":2914,"评":2915,"诅":2916,"识":2917,"诉":2918,"诋":2919,"词":2920,"译":2921,"试":2922,"诗":2923,"诚":2924,"话":2925,"诞":2926,"诡":2927,"该":2928,"详":2929,"语":2930,"误":2931,"诱":2932,"说":2933,"诵":2934,"请":2935,"诺":2936,"读":2937,"课":2938,"谁":2939,"调":2940,"谅":2941,"谈":2942,"谊":2943,"谋":2944,"谎":2945,"谐":2946,"谓":2947,"谚":2948,"谜":2949,"谢":2950,"谣":2951,"谦":2952,"谧":2953,"谨":2954,"谬":2955,"谴":2956,"谷":2957,"豆":2958,"豐":2959,"豚":2960,"象":2961,"豪":2962,"豫":2963,"豬":2964,"貌":2965,"貓":2966,"貝":2967,"負":2968,"財":2969,"貧":2970,"貨":2971,"販":2972,"貪":2973,"責":2974,"貴":2975,"買":2976,"貸":2977,"費":2978,"貼":2979,"賀":2980,"賂":2981,"賄":2982,"資":2983,"賊":2984,"賜":2985,"賞":2986,"賠":2987,"賣":2988,"質":2989,"賬":2990,"賭":2991,"賴":2992,"賺":2993,"購":2994,"賽":2995,"贈":2996,"贊":2997,"贏":2998,"贝":2999,"负":3000,"贡":3001,"财":3002,"责":3003,"败":3004,"账":3005,"货":3006,"质":3007,"贫":3008,"贬":3009,"购":3010,"贯":3011,"贴":3012,"贵":3013,"贷":3014,"贸":3015,"费":3016,"贺":3017,"贼":3018,"贿":3019,"赂":3020,"资":3021,"赋":3022,"赌":3023,"赏":3024,"赖":3025,"赚":3026,"赛":3027,"赝":3028,"赞":3029,"赠":3030,"赢":3031,"赤":3032,"走":3033,"赴":3034,"赶":3035,"起":3036,"趁":3037,"超":3038,"越":3039,"趕":3040,"趟":3041,"趣":3042,"趨":3043,"足":3044,"趴":3045,"趾":3046,"跃":3047,"跌":3048,"跑":3049,"距":3050,"跟":3051,"跡":3052,"跤":3053,"跨":3054,"路":3055,"跳":3056,"践":3057,"踏":3058,"踐":3059,"踝":3060,"踢":3061,"踩":3062,"踪":3063,"踮":3064,"蹈":3065,"蹑":3066,"蹤":3067,"蹭":3068,"躁":3069,"身":3070,"躲":3071,"躺":3072,"車":3073,"軌":3074,"軍":3075,"軟":3076,"較":3077,"載":3078,"輕":3079,"輛":3080,"輟":3081,"輩":3082,"輪":3083,"輯":3084,"輸":3085,"輾":3086,"轉":3087,"轟":3088,"车":3089,"轨":3090,"转":3091,"轮":3092,"软":3093,"轻":3094,"载":3095,"较":3096,"辆":3097,"辈":3098,"辑":3099,"输":3100,"辕":3101,"辘":3102,"辙":3103,"辛":3104,"辜":3105,"辞":3106,"辣":3107,"辦":3108,"辨":3109,"辩":3110,"辭":3111,"辯":3112,"辰":3113,"辱":3114,"農":3115,"边":3116,"达":3117,"迁":3118,"迄":3119,"迅":3120,"过":3121,"迈":3122,"迎":3123,"运":3124,"近":3125,"返":3126,"还":3127,"这":3128,"进":3129,"远":3130,"违":3131,"连":3132,"迟":3133,"迪":3134,"迫":3135,"述":3136,"迷":3137,"迹":3138,"迺":3139,"追":3140,"退":3141,"送":3142,"适":3143,"逃":3144,"逆":3145,"选":3146,"逊":3147,"透":3148,"逐":3149,"递":3150,"途":3151,"逗":3152,"這":3153,"通":3154,"逛":3155,"逝":3156,"速":3157,"造":3158,"逢":3159,"連":3160,"逮":3161,"週":3162,"進":3163,"逸":3164,"逹":3165,"逻":3166,"逼":3167,"遅":3168,"遇":3169,"遊":3170,"運":3171,"遍":3172,"過":3173,"遏":3174,"道":3175,"達":3176,"違":3177,"遗":3178,"遛":3179,"遜":3180,"遞":3181,"遠":3182,"遣":3183,"遥":3184,"適":3185,"遭":3186,"遮":3187,"遲":3188,"遵":3189,"遷":3190,"選":3191,"遺":3192,"避":3193,"邀":3194,"還":3195,"邊":3196,"那":3197,"邦":3198,"邪":3199,"邮":3200,"邻":3201,"郁":3202,"郊":3203,"郎":3204,"部":3205,"郵":3206,"都":3207,"鄉":3208,"鄙":3209,"鄰":3210,"配":3211,"酒":3212,"酣":3213,"酪":3214,"酬":3215,"酱":3216,"酷":3217,"酸":3218,"醇":3219,"醉":3220,"醒":3221,"醜":3222,"醫":3223,"醬":3224,"醺":3225,"采":3226,"释":3227,"釋":3228,"里":3229,"重":3230,"野":3231,"量":3232,"金":3233,"釘":3234,"針":3235,"釣":3236,"釦":3237,"鈔":3238,"鈕":3239,"鈴":3240,"鉛":3241,"鉤":3242,"鉴":3243,"銀":3244,"銳":3245,"銷":3246,"鋒":3247,"鋪":3248,"鋸":3249,"鋼":3250,"錄":3251,"錢":3252,"錨":3253,"錫":3254,"錯":3255,"錶":3256,"鍊":3257,"鍋":3258,"鍾":3259,"鎖":3260,"鎮":3261,"鏡":3262,"鏽":3263,"鐘":3264,"鐳":3265,"鐵":3266,"鑑":3267,"鑰":3268,"鑽":3269,"针":3270,"钉":3271,"钓":3272,"钟":3273,"钢":3274,"钥":3275,"钱":3276,"钳":3277,"钻":3278,"铁":3279,"铃":3280,"铅":3281,"铐":3282,"铭":3283,"铲":3284,"银":3285,"铺":3286,"链":3287,"销":3288,"锁":3289,"锅":3290,"锈":3291,"锋":3292,"锕":3293,"错":3294,"锤":3295,"键":3296,"锯":3297,"锻":3298,"镇":3299,"镑":3300,"镖":3301,"镜":3302,"镶":3303,"長":3304,"长":3305,"門":3306,"閃":3307,"閉":3308,"開":3309,"閒":3310,"間":3311,"閣":3312,"閤":3313,"閱":3314,"闆":3315,"闔":3316,"闖":3317,"關":3318,"门":3319,"闪":3320,"闭":3321,"问":3322,"闯":3323,"闲":3324,"间":3325,"闷":3326,"闹":3327,"闻":3328,"阁":3329,"阅":3330,"队":3331,"阪":3332,"阱":3333,"防":3334,"阳":3335,"阴":3336,"阵":3337,"阶":3338,"阻":3339,"阿":3340,"附":3341,"际":3342,"陆":3343,"陈":3344,"陋":3345,"陌":3346,"降":3347,"限":3348,"陡":3349,"院":3350,"陣":3351,"除":3352,"险":3353,"陪":3354,"陰":3355,"陵":3356,"陶":3357,"陷":3358,"陸":3359,"陽":3360,"隊":3361,"随":3362,"隐":3363,"隔":3364,"際":3365,"障":3366,"隧":3367,"隨":3368,"險":3369,"隱":3370,"隶":3371,"隸":3372,"隻":3373,"难":3374,"雀":3375,"雄":3376,"雅":3377,"集":3378,"雇":3379,"雕":3380,"雖":3381,"雙":3382,"雜":3383,"雞":3384,"離":3385,"難":3386,"雨":3387,"雪":3388,"雲":3389,"零":3390,"雷":3391,"電":3392,"雾":3393,"需":3394,"震":3395,"霉":3396,"霍":3397,"霜":3398,"霧":3399,"露":3400,"霸":3401,"靈":3402,"青":3403,"靓":3404,"静":3405,"靜":3406,"非":3407,"靠":3408,"面":3409,"靦":3410,"革":3411,"靴":3412,"靶":3413,"鞋":3414,"韋":3415,"韓":3416,"韧":3417,"韩":3418,"音":3419,"響":3420,"頁":3421,"頂":3422,"項":3423,"順":3424,"須":3425,"預":3426,"頑":3427,"頓":3428,"頗":3429,"領":3430,"頭":3431,"頻":3432,"顆":3433,"題":3434,"額":3435,"顏":3436,"願":3437,"類":3438,"顧":3439,"顯":3440,"页":3441,"顶":3442,"项":3443,"顺":3444,"须":3445,"顾":3446,"顿":3447,"颁":3448,"预":3449,"领":3450,"颇":3451,"颈":3452,"颊":3453,"频":3454,"颗":3455,"题":3456,"颜":3457,"额":3458,"颤":3459,"風":3460,"颱":3461,"颳":3462,"风":3463,"飛":3464,"飞":3465,"食":3466,"飢":3467,"飪":3468,"飯":3469,"飲":3470,"飽":3471,"飾":3472,"餅":3473,"養":3474,"餌":3475,"餐":3476,"餓":3477,"餘":3478,"餡":3479,"館":3480,"餵":3481,"饑":3482,"饥":3483,"饪":3484,"饭":3485,"饮":3486,"饰":3487,"饱":3488,"饶":3489,"饼":3490,"饿":3491,"馆":3492,"馊":3493,"首":3494,"香":3495,"馨":3496,"馬":3497,"駐":3498,"駕":3499,"駛":3500,"駿":3501,"騎":3502,"騙":3503,"騰":3504,"驅":3505,"驕":3506,"驗":3507,"驚":3508,"马":3509,"驯":3510,"驱":3511,"驳":3512,"驶":3513,"驻":3514,"驾":3515,"骂":3516,"骄":3517,"验":3518,"骑":3519,"骗":3520,"骚":3521,"骡":3522,"骨":3523,"骸":3524,"髒":3525,"體":3526,"高":3527,"髦":3528,"髪":3529,"髮":3530,"鬆":3531,"鬍":3532,"鬥":3533,"鬧":3534,"鬱":3535,"鬼":3536,"魁":3537,"魂":3538,"魅":3539,"魔":3540,"魚":3541,"魯":3542,"鮭":3543,"鮮":3544,"鯊":3545,"鯨":3546,"鱼":3547,"鱿":3548,"鲁":3549,"鲑":3550,"鲜":3551,"鲤":3552,"鲸":3553,"鳄":3554,"鳟":3555,"鳥":3556,"鳳":3557,"鳴":3558,"鴉":3559,"鴕":3560,"鴨":3561,"鵝":3562,"鵡":3563,"鶴":3564,"鷹":3565,"鸚":3566,"鸟":3567,"鸡":3568,"鸣":3569,"鸦":3570,"鸫":3571,"鸵":3572,"鸽":3573,"鹭":3574,"鹰":3575,"鹳":3576,"鹹":3577,"鹽":3578,"鹿":3579,"麗":3580,"麥":3581,"麦":3582,"麵":3583,"麻":3584,"麼":3585,"麽":3586,"黃":3587,"黄":3588,"黎":3589,"黏":3590,"黑":3591,"默":3592,"點":3593,"黨":3594,"鼓":3595,"鼠":3596,"鼬":3597,"鼻":3598,"鼾":3599,"齊":3600,"齐":3601,"齒":3602,"齡":3603,"齦":3604,"齿":3605,"龄":3606,"龍":3607,"龐":3608,"龙":3609,"龜":3610,"龟":3611,"﹐":3612,"！":3613,"＂":3614,"％":3615,"（":3616,"）":3617,"，":3618,"－":3619,"：":3620,"？":3621,"汤姆":3622,"我的":3623,"湯姆":3624,"我们":3625,"什么":3626,"我們":3627,"知道":3628,"我不":3629,"你的":3630,"他的":3631,"什麼":3632,"我想":3633,"可以":3634,"工作":3635,"不是":3636,"了一":3637,"這個":3638,"没有":3639,"沒有":3640,"喜欢":3641,"喜歡":3642,"他們":3643,"一个":3644,"这个":3645,"他们":3646,"一個":3647,"玛丽":3648,"今天":3649,"需要":3650,"时候":3651,"可能":3652,"我在":3653,"不要":3654,"到了":3655,"自己":3656,"她的":3657,"任何":3658,"非常":3659,"怎么":3660,"朋友":3661,"很多":3662,"昨天":3663,"明天":3664,"这是":3665,"孩子":3666,"這裡":3667,"你不":3668,"现在":3669,"的人":3670,"我一":3671,"真的":3672,"告诉":3673,"在哪":3674,"om":3675,"你想":3676,"Tom":3677,"很好":3678,"如果":3679,"應該":3680,"有一":3681,"为什么":3682,"希望":3683,"觉得":3684,"我是":3685,"他是":3686,"的事":3687,"你在":3688,"我很":3689,"你有":3690,"正在":3691,"所有":3692,"应该":3693,"这里":3694,"问题":3695,"你能":3696,"我知道":3697,"一下":3698,"我要":3699,"时间":3700,"不能":3701,"多少":3702,"日本":3703,"的时候":3704,"人都":3705,"房子":3706,"你是":3707,"現在":3708,"瑪麗":3709,"時候":3710,"我不知道":3711,"我會":3712,"已经":3713,"我看":3714,"认为":3715,"告訴":3716,"一起":3717,"認為":3718,"甚麼":3719,"汤姆不":3720,"我有":3721,"起来":3722,"那是":3723,"東西":3724,"了吗":3725,"已經":3726,"回家":3727,"游泳":3728,"住在":3729,"相信":3730,"這是":3731,"那个":3732,"英語":3733,"有人":3734,"問題":3735,"好的":3736,"给我":3737,"你们":3738,"每天":3739,"他不":3740,"去了":3741,"开始":3742,"我能":3743,"必须":3744,"怎麼":3745,"我会":3746,"早上":3747,"波士":3748,"一次":3749,"他在":3750,"法语":3751,"給我":3752,"了嗎":3753,"电话":3754,"我希望":3755,"那么":3756,"父親":3757,"东西":3758,"你可以":3759,"必須":3760,"是个":3761,"的话":3762,"件事":3763,"学校":3764,"就是":3765,"我可以":3766,"昨晚":3767,"你最":3768,"房間":3769,"時間":3770,"以前":3771,"发生":3772,"開始":3773,"汤姆说":3774,"下雨":3775,"不会":3776,"名字":3777,"地方":3778,"星期":3779,"本書":3780,"了我":3781,"我觉得":3782,"汤姆的":3783,"總是":3784,"起來":3785,"你要":3786,"做的":3787,"咖啡":3788,"男孩":3789,"什么时候":3790,"是我":3791,"汤姆在":3792,"意思":3793,"00":3794,"做了":3795,"那裡":3796,"電話":3797,"發生":3798,"一點":3799,"不會":3800,"得很":3801,"在家":3802,"在這裡":3803,"完成":3804,"本书":3805,"生活":3806,"我不想":3807,"只是":3808,"無法":3809,"他有":3810,"你知道":3811,"父亲":3812,"了他的":3813,"男人":3814,"世界":3815,"你們":3816,"房间":3817,"為什麼":3818,"今晚":3819,"容易":3820,"我們的":3821,"我想要":3822,"告诉我":3823,"成功":3824,"在哪裡":3825,"出去":3826,"大的":3827,"她在":3828,"你應該":3829,"回来":3830,"好了":3831,"衣服":3832,"讓我們":3833,"了他":3834,"很有":3835,"想要":3836,"我没":3837,"英语":3838,"这么":3839,"我需要":3840,"那個":3841,"不到":3842,"做什么":3843,"很快":3844,"您的":3845,"感到":3846,"漂亮":3847,"看到":3848,"一些":3849,"我喜歡":3850,"让我":3851,"一点":3852,"上了":3853,"不知道":3854,"多久":3855,"好嗎":3856,"旅行":3857,"重要":3858,"了一個":3859,"自己的":3860,"怎么样":3861,"了我的":3862,"努力":3863,"有很多":3864,"火車":3865,"我今天":3866,"父母":3867,"同意":3868,"明白":3869,"的時候":3870,"说话":3871,"你看":3872,"如何":3873,"我也":3874,"我喜欢":3875,"找到":3876,"的是":3877,"離開":3878,"高兴":3879,"我们的":3880,"之前":3881,"她是":3882,"爸爸":3883,"在哪里":3884,"一切":3885,"學校":3886,"每個":3887,"給你":3888,"自行":3889,"色的":3890,"說話":3891,"波士顿":3892,"女孩":3893,"火车":3894,"警察":3895,"汤姆是":3896,"所有的":3897,"下午":3898,"他把":3899,"做什麼":3900,"学习":3901,"必要":3902,"我認為":3903,"我不能":3904,"。”":3905,"不起":3906,"去哪":3907,"回答":3908,"我就":3909,"晚上":3910,"这儿":3911,"這些":3912,"那里":3913,"都是":3914,"到你":3915,"我没有":3916,"打算":3917,"死了":3918,"不想":3919,"天气":3920,"有什么":3921,"电视":3922,"走了":3923,"还是":3924,"一定":3925,"一直":3926,"完全":3927,"我去":3928,"故事":3929,"最近":3930,"讓我":3931,"這麼":3932,"一天":3933,"你会":3934,"桌子":3935,"跟你":3936,"这些":3937,"汤姆和":3938,"了什么":3939,"他很":3940,"兄弟":3941,"幫助":3942,"我把":3943,"覺得":3944,"在这里":3945,"女人":3946,"我认为":3947,"所以":3948,"无法":3949,"来了":3950,"每个":3951,"法語":3952,"一样":3953,"小时":3954,"感觉":3955,"真是":3956,"经常":3957,"跟我":3958,"这本书":3959,"附近":3960,"湯姆的":3961,"健康":3962,"因为":3963,"学生":3964,"封信":3965,"城市":3966,"我父親":3967,"母親":3968,"食物":3969,"高興":3970,"告訴我":3971,"你會":3972,"准备":3973,"唱歌":3974,"學生":3975,"年轻":3976,"放在":3977,"是我的":3978,"更多":3979,"看看":3980,"這本書":3981,"除了":3982,"你最好":3983,"上的":3984,"不好":3985,"大利":3986,"得很好":3987,"是一":3988,"睡觉":3989,"给你":3990,"美元":3991,"一樣":3992,"去做":3993,"帮助":3994,"抱歉":3995,"离开":3996,"許多":3997,"起床":3998,"什么都":3999,"我不喜欢":4000,"波士頓":4001,"医生":4002,"叔叔":4003,"因為":4004,"我和":4005,"棒球":4006,"注意":4007,"真相":4008,"眼睛":4009,"網球":4010,"蘋果":4011,"这种":4012,"下来":4013,"你应该":4014,"得到":4015,"我对":4016,"打电话":4017,"有趣":4018,"派對":4019,"消息":4020,"認識":4021,"谢谢":4022,"那些":4023,"不是嗎":4024,"上有":4025,"不了":4026,"也不":4027,"你為什麼":4028,"個月":4029,"吃了":4030,"回來":4031,"妹妹":4032,"幾乎":4033,"总是":4034,"我對":4035,"我现在":4036,"是不":4037,"比我":4038,"照片":4039,"老师":4040,"许多":4041,"这样":4042,"醫生":4043,"電影":4044,"一个人":4045,"你想要":4046,"事情":4047,"儿子":4048,"公司":4049,"她把":4050,"成為":4051,"我昨天":4052,"決定":4053,"看起来":4054,"见过":4055,"认识":4056,"開車":4057,"什麼時候":4058,"如果你":4059,"每個人都":4060,"决定":4061,"去看":4062,"发现":4063,"哥哥":4064,"坐在":4065,"她不":4066,"散步":4067,"是什么":4068,"老師":4069,"足球":4070,"電視":4071,"每个人都":4072,"休息":4073,"十分":4074,"去年":4075,"太多":4076,"奇怪":4077,"安全":4078,"幫我":4079,"忘了":4080,"新的":4081,"美国":4082,"都在":4083,"點鐘":4084,"似乎":4085,"參加":4086,"把你的":4087,"最好的":4088,"的東西":4089,"的地方":4090,"确定":4091,"网球":4092,"音樂":4093,"我不是":4094,"了一个":4095,"没有人":4096,"10":4097,"两个":4098,"会议":4099,"你喜歡":4100,"你为什么":4101,"使用":4102,"來了":4103,"啤酒":4104,"好像":4105,"妻子":4106,"对我":4107,"得不":4108,"我家":4109,"病了":4110,"看起來":4111,"音乐":4112,"湯姆說":4113,"一名":4114,"下了":4115,"事故":4116,"但是":4117,"媽媽":4118,"小心":4119,"帽子":4120,"打電話":4121,"打網球":4122,"是谁":4123,"这件事":4124,"他会":4125,"你今天":4126,"到他":4127,"参加":4128,"和你":4129,"大家":4130,"妈妈":4131,"學習":4132,"害怕":4133,"小時":4134,"弟弟":4135,"我明天":4136,"我爸爸":4137,"接受":4138,"早餐":4139,"是一個":4140,"給了":4141,"结婚":4142,"那件事":4143,"湯姆在":4144,"我们在":4145,"你不能":4146,"我一直":4147,"的事情":4148,"很快就":4149,"上班":4150,"公室":4151,"公車":4152,"成为":4153,"我做":4154,"我听":4155,"我聽":4156,"是誰":4157,"来说":4158,"結婚":4159,"苹果":4160,"蛋糕":4161,"計劃":4162,"通常":4163,"那样":4164,"鋼琴":4165,"任何人":4166,"自行车":4167,"下一":4168,"住了":4169,"你把":4170,"兩個":4171,"出了":4172,"唯一":4173,"字典":4174,"常常":4175,"我沒有":4176,"收音":4177,"是個":4178,"来的":4179,"牛奶":4180,"發現":4181,"美國":4182,"我不喜歡":4183,"真的很":4184,"汤姆和玛丽":4185,"上學":4186,"以为":4187,"來說":4188,"其他":4189,"建議":4190,"我只":4191,"我無法":4192,"担心":4193,"整天":4194,"有些":4195,"生气":4196,"计划":4197,"過了":4198,"開心":4199,"一位":4200,"下來":4201,"不多":4202,"了這個":4203,"他會":4204,"他说":4205,"保持":4206,"天氣":4207,"年前":4208,"我從":4209,"我還":4210,"把它":4211,"没人":4212,"清楚":4213,"继续":4214,"車站":4215,"这不是":4216,"汤姆想":4217,"你到":4218,"做到":4219,"危險":4220,"夏天":4221,"她很":4222,"建议":4223,"我从":4224,"我都":4225,"我正在":4226,"我父亲":4227,"打開":4228,"晚飯":4229,"要去":4230,"說的":4231,"讀書":4232,"过了":4233,"这条":4234,"我們在":4235,"漂亮的":4236,"主意":4237,"它是":4238,"小孩":4239,"年輕":4240,"想法":4241,"感冒":4242,"愿意":4243,"我沒":4244,"我被":4245,"我已經":4246,"擅長":4247,"日元":4248,"會議":4249,"有个":4250,"澳大利":4251,"电影":4252,"突然":4253,"第一次":4254,"答案":4255,"記得":4256,"語言":4257,"身上":4258,"那麼":4259,"马上":4260,"？”":4261,"星期天":4262,"一杯":4263,"不可能":4264,"习惯":4265,"人在":4266,"你怎么":4267,"你昨天":4268,"值得":4269,"公园":4270,"和我":4271,"国家":4272,"園裡":4273,"忍受":4274,"我还":4275,"我每天":4276,"我昨晚":4277,"擔心":4278,"椅子":4279,"比賽":4280,"為甚麼":4281,"英文":4282,"葡萄":4283,"让你":4284,"那儿":4285,"飛機":4286,"孩子們":4287,"多少钱":4288,"不太":4289,"了解":4290,"他被":4291,"他喜歡":4292,"动物":4293,"只有":4294,"幸福":4295,"很难":4296,"很容易":4297,"我非常":4298,"掉了":4299,"永遠":4300,"生日":4301,"確定":4302,"給我一":4303,"肯定":4304,"让我们":4305,"记得":4306,"買了":4307,"走路":4308,"汤姆有":4309,"我们必须":4310,"沒有人":4311,"他們的":4312,"他们的":4313,"去哪裡":4314,"100":4315,"。“":4316,"下雪":4317,"东京":4318,"了三":4319,"几点":4320,"午餐":4321,"原因":4322,"去学校":4323,"在這":4324,"愉快":4325,"成了":4326,"我有一":4327,"我現在":4328,"把我的":4329,"晚餐":4330,"晚饭":4331,"期待":4332,"母亲":4333,"照顧":4334,"电脑":4335,"的吗":4336,"的時間":4337,"睡覺":4338,"给他":4339,"要求":4340,"讨厌":4341,"都不":4342,"汤姆是个":4343,"玛丽的":4344,"这是我的":4345,"上去":4346,"下周":4347,"你觉得":4348,"你必须":4349,"几乎":4350,"到我":4351,"女兒":4352,"完了":4353,"我已经":4354,"我必须":4355,"汽車":4356,"準備":4357,"的东西":4358,"相機":4359,"立刻":4360,"老人":4361,"要做":4362,"说什么":4363,"汤姆把":4364,"汤姆没有":4365,"這個問題":4366,"今天早上":4367,"汤姆说他":4368,"發生了":4369,"澳大利亚":4370,"上学":4371,"不同":4372,"他不是":4373,"加拿":4374,"大学":4375,"开车":4376,"得了":4377,"情况":4378,"感谢":4379,"我无法":4380,"春天":4381,"有空":4382,"永远":4383,"玩笑":4384,"理解":4385,"看來":4386,"繼續":4387,"舒服":4388,"解释":4389,"駕駛":4390,"高中":4391,"我不会":4392,"不是吗":4393,"汤姆不知道":4394,"世界上":4395,"有趣的":4396,"。\"":4397,"三个":4398,"买了":4399,"人们":4400,"他去":4401,"作業":4402,"你去":4403,"你该":4404,"你说":4405,"你需要":4406,"你認為":4407,"做的事":4408,"地址":4409,"小说":4410,"帮我":4411,"我该":4412,"我必須":4413,"抱怨":4414,"最后":4415,"没必要":4416,"看電視":4417,"秘密":4418,"窗戶":4419,"解决":4420,"請你":4421,"路上":4422,"钥匙":4423,"银行":4424,"错误":4425,"隻狗":4426,"首歌":4427,"麻煩":4428,"我的手":4429,"什麼事":4430,"孩子们":4431,"在家裡":4432,"你到底":4433,"加拿大":4434,"一家":4435,"一般":4436,"丢了":4437,"了很多":4438,"人的":4439,"你了":4440,"你必須":4441,"偷了":4442,"关于":4443,"分钟":4444,"吃饭":4445,"听到":4446,"哪个":4447,"商店":4448,"姐姐":4449,"對我":4450,"差不多":4451,"年了":4452,"年紀":4453,"很大":4454,"教堂":4455,"會來":4456,"有多":4457,"汽车":4458,"看見":4459,"習慣":4460,"考虑":4461,"解決":4462,"說英語":4463,"讓他":4464,"辆车":4465,"部分":4466,"里有":4467,"喜歡的":4468,"很好的":4469,"怎麼樣":4470,"发生了什么":4471,"自行車":4472,"20":4473,"30":4474,"三十":4475,"不喜欢":4476,"中的":4477,"他想":4478,"作业":4479,"你做":4480,"你和":4481,"你还":4482,"停止":4483,"关系":4484,"兴趣":4485,"冬天":4486,"办法":4487,"在这儿":4488,"好多":4489,"子裡":4490,"安靜":4491,"开心":4492,"惊讶":4493,"我每":4494,"我完全":4495,"我覺得":4496,"我妹妹":4497,"機會":4498,"甚至":4499,"用的":4500,"經常":4501,"見過":4502,"請把":4503,"這條":4504,"這樣":4505,"週日":4506,"遲到":4507,"錯誤":4508,"湯姆是":4509,"这个问题":4510,"他是个":4511,"我看见":4512,"葡萄酒":4513,"19":4514,"他和":4515,"他從":4516,"你就":4517,"你认为":4518,"出发":4519,"吉他":4520,"哪裡":4521,"失去":4522,"對不起":4523,"就像":4524,"很久":4525,"忘记":4526,"您想":4527,"我相信":4528,"我以前":4529,"方式":4530,"最好":4531,"有一個":4532,"的書":4533,"礼物":4534,"笑了":4535,"累了":4536,"考試":4537,"聖誕":4538,"要是":4539,"見到你":4540,"試著":4541,"跟他":4542,"這張":4543,"醫院":4544,"鞋子":4545,"一個人":4546,"任何事":4547,"这是一个":4548,"每天都":4549,"下雨了":4550,"什么时候开始":4551,"？”“":4552,"一会":4553,"一年":4554,"也没":4555,"了个":4556,"今年":4557,"介意":4558,"他没有":4559,"份工作":4560,"你喜欢":4561,"兒子":4562,"出生":4563,"医院":4564,"午飯":4565,"去世":4566,"困難":4567,"在公":4568,"存在":4569,"很忙":4570,"很難":4571,"很重要":4572,"意外":4573,"我真的":4574,"我只是":4575,"我叔叔":4576,"打开":4577,"报纸":4578,"提供":4579,"早起":4580,"有点":4581,"正確":4582,"比較":4583,"獨自":4584,"理由":4585,"看了":4586,"看电视":4587,"真正":4588,"考试":4589,"花了":4590,"謝謝":4591,"语言":4592,"请问":4593,"買了一":4594,"辦公室":4595,"迟到":4596,"還是":4597,"钢琴":4598,"阅读":4599,"電腦":4600,"汤姆会":4601,"今天下午":4602,"可能会":4603,"告诉你":4604,"在哪儿":4605,"一起去":4606,"房間裡":4607,"很有趣":4608,"最近的":4609,"丈夫":4610,"之一":4611,"令人":4612,"但願":4613,"你明天":4614,"你打算":4615,"來這裡":4616,"允许":4617,"勝過":4618,"天空":4619,"女儿":4620,"它的":4621,"家庭":4622,"幫你":4623,"幫忙":4624,"彈鋼琴":4625,"很少":4626,"很棒":4627,"很美":4628,"感覺":4629,"我说":4630,"战争":4631,"拒絕":4632,"改變":4633,"是什麼":4634,"根本":4635,"沒人":4636,"洗澡":4637,"生命":4638,"的书":4639,"科学":4640,"糟糕":4641,"給了我":4642,"给了":4643,"给汤姆":4644,"聪明":4645,"聽到":4646,"興趣":4647,"讨论":4648,"让他":4649,"还没":4650,"进来":4651,"退休":4652,"道歉":4653,"面包":4654,"麻烦":4655,"汤姆没":4656,"汤姆告诉我":4657,"湯姆不":4658,"我们有":4659,"我們不":4660,"任何東西":4661,"我很抱歉":4662,"我看看":4663,"。”“":4664,"ar":4665,"人生":4666,"他能":4667,"他明天":4668,"你家":4669,"你自己":4670,"午饭":4671,"名的":4672,"哭了":4673,"回事":4674,"图书":4675,"在我":4676,"失去了":4677,"头发":4678,"她一":4679,"好人":4680,"感兴趣":4681,"我剛":4682,"我得":4683,"我怕":4684,"我以为":4685,"所知":4686,"打棒球":4687,"打网球":4688,"找不到":4689,"是你的":4690,"水果":4691,"派对":4692,"生氣":4693,"的工作":4694,"的问题":4695,"看见":4696,"穿著":4697,"第一":4698,"第二":4699,"給他":4700,"给我们":4701,"行李":4702,"裙子":4703,"跳舞":4704,"週末":4705,"那樣":4706,"都没有":4707,"铅笔":4708,"错了":4709,"頭髮":4710,"汤姆不是":4711,"湯姆和":4712,"这是我":4713,"你不想":4714,"我是个":4715,"我知道你":4716,"多少錢":4717,"每天早上":4718,"完成了":4719,"房间里":4720,"Mar":4721,"为了":4722,"他沒有":4723,"倫敦":4724,"做了一":4725,"再次":4726,"几个":4727,"別人":4728,"危险":4729,"去那裡":4730,"吃什么":4731,"哪里":4732,"國家":4733,"圖書":4734,"在一起":4735,"外面":4736,"女朋友":4737,"姐妹":4738,"很長":4739,"微笑":4740,"怀疑":4741,"怎样":4742,"我下":4743,"我跟":4744,"我弟弟":4745,"找到了":4746,"拒绝":4747,"方法":4748,"明年":4749,"是多少":4750,"東京":4751,"独自":4752,"生病了":4753,"的女人":4754,"看我":4755,"禮物":4756,"箱子":4757,"結束":4758,"花园":4759,"见你":4760,"足够":4761,"迷路":4762,"這件":4763,"這場":4764,"這家":4765,"這輛":4766,"醉了":4767,"鉛筆":4768,"錯了":4769,"飞机":4770,"高的":4771,"汤姆从":4772,"汤姆很":4773,"汤姆已经":4774,"湯姆知道":4775,"湯姆沒有":4776,"我們要":4777,"我不太":4778,"可能是":4779,"有人在":4780,"这么做":4781,"收音機":4782,"图书馆":4783,"圖書館":4784,"上午":4785,"不用":4786,"並不":4787,"二十":4788,"交通":4789,"他了":4790,"他喜欢":4791,"他可能":4792,"会来":4793,"你一":4794,"你太":4795,"你真的":4796,"便宜":4797,"信任":4798,"修理":4799,"做得":4800,"停了":4801,"出租":4802,"只要":4803,"吃完":4804,"响了":4805,"地震":4806,"士山":4807,"大了":4808,"大學":4809,"失败":4810,"富士山":4811,"岁了":4812,"巴黎":4813,"快樂":4814,"快点":4815,"意見":4816,"我更":4817,"我爱":4818,"我哥哥":4819,"我媽媽":4820,"放弃":4821,"旅館":4822,"是否":4823,"比你":4824,"照顾":4825,"用你的":4826,"的主":4827,"的房子":4828,"相机":4829,"程車":4830,"等了":4831,"給我們":4832,"结束":4833,"耐心":4834,"能不能":4835,"計程車":4836,"试试":4837,"跑得":4838,"运动":4839,"这家":4840,"野餐":4841,"錯的":4842,"阻止":4843,"我们不":4844,"我們有":4845,"我們必須":4846,"我不會":4847,"了一些":4848,"喜欢的":4849,"他們在":4850,"现在是":4851,"我一点":4852,"告诉汤姆":4853,"我要去":4854,"是我最":4855,"对我来说":4856,"我从没":4857,"去世了":4858,"Mary":4859,"一本":4860,"一隻":4861,"三天":4862,"上你的":4863,"不懂":4864,"中文":4865,"事了":4866,"他對":4867,"你什么时候":4868,"你什麼時候":4869,"公交":4870,"其中":4871,"准时":4872,"前面":4873,"功課":4874,"動物":4875,"叫什么":4876,"吃點":4877,"噪音":4878,"困难":4879,"在床":4880,"大約":4881,"太好了":4882,"失望":4883,"好吗":4884,"家人":4885,"左右":4886,"座山":4887,"得多":4888,"我本":4889,"我打算":4890,"我幾乎":4891,"我期待":4892,"才能":4893,"承认":4894,"收到":4895,"早饭":4896,"有點":4897,"法律":4898,"滿了":4899,"点了":4900,"由于":4901,"男生":4902,"的朋友":4903,"的女孩":4904,"盒子":4905,"看来":4906,"看法":4907,"睡着":4908,"简单":4909,"结果":4910,"考慮":4911,"联系":4912,"能力":4913,"规则":4914,"说了":4915,"跟著":4916,"辦法":4917,"这事":4918,"这张":4919,"這本":4920,"那家":4921,"都会":4922,"鑰匙":4923,"汤姆吗":4924,"汤姆对":4925,"汤姆要":4926,"我们是":4927,"我们应该":4928,"知道他":4929,"我想知道":4930,"不要再":4931,"怎么做":4932,"你不必":4933,"有一些":4934,"那么做":4935,"很有意思":4936,"我也是":4937,"去哪儿":4938,"一定是":4939,"注意到":4940,"大家都":4941,"收音机":4942,"說的話":4943,"聖誕節":4944,"一份":4945,"一只":4946,"一把":4947,"一輛":4948,"不去":4949,"了她的":4950,"他說":4951,"他非常":4952,"他昨天":4953,"伦敦":4954,"你对":4955,"你很":4956,"你怎麼":4957,"像个":4958,"克力":4959,"入了":4960,"全部":4961,"写信":4962,"出席":4963,"出来":4964,"出門":4965,"别人":4966,"印象":4967,"反对":4968,"受伤":4969,"号码":4970,"呼吸":4971,"在他":4972,"在那裡":4973,"地上":4974,"坚持":4975,"壞了":4976,"声音":4977,"太陽":4978,"娃娃":4979,"寫信":4980,"就好了":4981,"巧克力":4982,"帮忙":4983,"很大的":4984,"快要":4985,"恐怕":4986,"您能":4987,"意义":4988,"感謝":4989,"我吃":4990,"我請":4991,"我感觉":4992,"我什么都":4993,"早點":4994,"是最":4995,"是一个":4996,"會兒":4997,"有多少":4998,"机场":4999,"果汁":5000,"桌上":5001,"橙子":5002,"满了":5003,"為了":5004,"特别":5005,"的男人":5006,"的路上":5007,"看着":5008,"看上去":5009,"祖母":5010,"筆記":5011,"簡單":5012,"要花":5013,"试着":5014,"说得":5015,"说法语":5016,"请你":5017,"请把":5018,"过来":5019,"這位":5020,"運動":5021,"邀請":5022,"都很":5023,"鸡蛋":5024,"我的工作":5025,"我们要":5026,"我們應該":5027,"他的名字":5028,"工作了":5029,"任何人都":5030,"你不應該":5031,"日本人":5032,"總是在":5033,"做了什么":5034,"你看起来":5035,"他把他的":5036,"准备好":5037,"7点":5038,"一張":5039,"不管":5040,"中午":5041,"之间":5042,"也許":5043,"介紹":5044,"仍然":5045,"他知道":5046,"你用":5047,"允許":5048,"再来":5049,"分鐘":5050,"到家":5051,"办公室":5052,"去过":5053,"取消":5054,"句子":5055,"吃过":5056,"吸烟":5057,"喝酒":5058,"喝點":5059,"國外":5060,"在波士頓":5061,"大衣":5062,"她用":5063,"她現在":5064,"好是":5065,"如此":5066,"嬰兒":5067,"学法语":5068,"小偷":5069,"就会":5070,"就能":5071,"工厂":5072,"巴士":5073,"干什么":5074,"并不":5075,"度假":5076,"建筑":5077,"待多久":5078,"很漂亮":5079,"忘記":5080,"想知道":5081,"感受":5082,"我上":5083,"我了":5084,"我刚":5085,"我到":5086,"我好":5087,"我愛":5088,"我睡":5089,"我自己":5090,"我同意":5091,"抽烟":5092,"撒谎":5093,"放學":5094,"政治":5095,"教育":5096,"文件":5097,"是在":5098,"暗示":5099,"更好":5100,"曾經":5101,"机会":5102,"步行":5103,"犯了":5104,"玩得很":5105,"留在":5106,"的那":5107,"的食物":5108,"目前":5109,"直到":5110,"相当":5111,"眼鏡":5112,"祖父":5113,"穿着":5114,"等待":5115,"能够":5116,"自然":5117,"花園裡":5118,"蔬菜":5119,"號碼":5120,"被偷了":5121,"襯衫":5122,"见到你":5123,"解釋":5124,"說謊":5125,"車子":5126,"进了":5127,"选择":5128,"這不是":5129,"遵守":5130,"酒店":5131,"金钱":5132,"钱包":5133,"長大":5134,"隨時":5135,"我的房間":5136,"我们需要":5137,"什么吗":5138,"不是真的":5139,"没有任何":5140,"可能的":5141,"这是个":5142,"我很高兴":5143,"告訴你":5144,"汤姆不想":5145,"汤姆不喜欢":5146,"发生什么":5147,"汤姆说玛丽":5148,"睡觉了":5149,"成為一名":5150,"太多了":5151,"唯一的":5152,"有些人":5153,"對我來說":5154,"正確的":5155,"湯姆和瑪麗":5156,"筆記本":5157,"上床":5158,"不出":5159,"人們":5160,"他一":5161,"他做":5162,"他对":5163,"他已經":5164,"你相信":5165,"你覺得":5166,"你确定":5167,"來的":5168,"做甚麼":5169,"再也":5170,"几天":5171,"出國":5172,"别再":5173,"十二":5174,"厨房":5175,"吃過":5176,"周日":5177,"周末":5178,"和平":5179,"圣诞":5180,"在你":5181,"在六":5182,"坏了":5183,"大聲":5184,"夫球":5185,"她對":5186,"她有":5187,"她喜欢":5188,"对的":5189,"對的":5190,"小提":5191,"就要":5192,"尽管":5193,"年龄":5194,"幾個":5195,"得像":5196,"情況":5197,"想到":5198,"意见":5199,"成的":5200,"我受":5201,"我為":5202,"我猜":5203,"我真":5204,"我遇":5205,"我讨厌":5206,"戒烟":5207,"手錶":5208,"打扫":5209,"控制":5210,"收集":5211,"數學":5212,"新车":5213,"早飯":5214,"是真的":5215,"最後":5216,"最大的":5217,"柳橙":5218,"比赛":5219,"满意":5220,"然后":5221,"玫瑰":5222,"留下":5223,"痛苦":5224,"盡力":5225,"睡了":5226,"等着":5227,"给我一":5228,"美麗":5229,"聚会":5230,"聲音":5231,"腳踏":5232,"草莓":5233,"裡游泳":5234,"見面":5235,"见到":5236,"講英語":5237,"说的":5238,"读书":5239,"起了":5240,"跑步":5241,"过去":5242,"這隻狗":5243,"遲到了":5244,"選擇":5245,"里面":5246,"长时间":5247,"關係":5248,"關於":5249,"陌生":5250,"麵包":5251,"汤姆知道":5252,"我的朋友":5253,"我的房子":5254,"我不認為":5255,"他的朋友":5256,"他的妻子":5257,"我想去":5258,"這個男孩":5259,"可能會":5260,"這裡的":5261,"我會給你":5262,"汤姆不会":5263,"東西嗎":5264,"成功的":5265,"十分鐘":5266,"結婚了":5267,"那样做":5268,"永遠不會":5269,"謝謝你":5270,"回事啊":5271,"公交车":5272,"放學後":5273,"玩得很開心":5274,"小提琴":5275,"腳踏車":5276,"?\"":5277,"一件":5278,"一支":5279,"一条":5280,"一遍":5281,"不上":5282,"不在":5283,"中国":5284,"中心":5285,"丽的":5286,"了些":5287,"他要":5288,"他正在":5289,"他不能":5290,"他住在":5291,"以后":5292,"以外":5293,"以至":5294,"你来":5295,"你真":5296,"你跟":5297,"你為甚麼":5298,"你介意":5299,"來嗎":5300,"信守":5301,"信息":5302,"借我":5303,"免費":5304,