{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[BOS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[EOS]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[BOS]":{"id":"[BOS]","ids":[1],"tokens":["[BOS]"]},"[EOS]":{"id":"[EOS]","ids":[2],"tokens":["[EOS]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"[UNK]":3,"!":4,"\"":5,"$":6,"%":7,"'":8,"+":9,",":10,"-":11,".":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,";":24,"?":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"G":32,"H":33,"I":34,"J":35,"K":36,"L":37,"M":38,"N":39,"O":40,"P":41,"Q":42,"R":43,"S":44,"T":45,"U":46,"V":47,"W":48,"Y":49,"Z":50,"a":51,"b":52,"c":53,"d":54,"e":55,"f":56,"g":57,"h":58,"i":59,"j":60,"k":61,"l":62,"m":63,"n":64,"o":65,"p":66,"q":67,"r":68,"s":69,"t":70,"u":71,"v":72,"w":73,"x":74,"y":75,"z":76,"é":77,"ö":78,"ō":79,"ū":80,"’":81,"he":82,"ou":83,"in":84,"re":85,"is":86,"to":87,"an":88,"the":89,"at":90,"on":91,"er":92,"th":93,"om":94,"you":95,"ing":96,"as":97,"ed":98,"en":99,"or":100,"ll":101,"ar":102,"ve":103,"st":104,"le":105,"me":106,"Tom":107,"it":108,"ow":109,"ay":110,"ha":111,"be":112,"of":113,"se":114,"ke":115,"The":116,"li":117,"ld":118,"He":119,"do":120,"go":121,"ch":122,"id":123,"ver":124,"es":125,"al":126,"wi":127,"hat":128,"for":129,"was":130,"ic":131,"no":132,"oo":133,"gh":134,"his":135,"that":136,"ome":137,"ad":138,"have":139,"are":140,"et":141,"all":142,"ne":143,"ri":144,"we":145,"ti":146,"ro":147,"one":148,"She":149,"You":150,"my":151,"ould":152,"and":153,"ght":154,"now":155,"ac":156,"your":157,"te":158,"un":159,"ant":160,"very":161,"us":162,"ent":163,"like":164,"ther":165,"hi":166,"ter":167,"ly":168,"this":169,"lo":170,"We":171,"can":172,"day":173,"out":174,"It":175,"ab":176,"with":177,"don":178,"pe":179,"any":180,"mo":181,"want":182,"ook":183,"here":184,"ho":185,"not":186,"ra":187,"ir":188,"fe":189,"wor":190,"ce":191,"know":192,"thing":193,"ake":194,"ur":195,"her":196,"did":197,"What":198,"am":199,"ion":200,"up":201,"pl":202,"od":203,"sh":204,"ag":205,"ry":206,"ut":207,"ink":208,"him":209,"has":210,"time":211,"pp":212,"ary":213,"This":214,"ase":215,"so":216,"end":217,"get":218,"Do":219,"po":220,"ust":221,"My":222,"some":223,"ye":224,"will":225,"ple":226,"ak":227,"ast":228,"ong":229,"de":230,"way":231,"think":232,"work":233,"ish":234,"ain":235,"su":236,"sa":237,"fr":238,"what":239,"oun":240,"How":241,"ight":242,"Mary":243,"ten":244,"ren":245,"red":246,"sto":247,"ard":248,"good":249,"ave":250,"co":251,"ang":252,"qu":253,"ul":254,"ill":255,"see":256,"ss":257,"by":258,"They":259,"should":260,"about":261,"had":262,"ex":263,"ate":264,"mor":265,"too":266,"There":267,"if":268,"fa":269,"hen":270,"ind":271,"au":272,"read":273,"from":274,"com":275,"ap":276,"book":277,"didn":278,"ree":279,"does":280,"row":281,"ally":282,"come":283,"ive":284,"gl":285,"car":286,"il":287,"af":288,"take":289,"look":290,"ame":291,"going":292,"tr":293,"our":294,"art":295,"got":296,"home":297,"ation":298,"need":299,"That":300,"alk":301,"tter":302,"der":303,"ble":304,"con":305,"spe":306,"ud":307,"ice":308,"ool":309,"bo":310,"hel":311,"eat":312,"ep":313,"there":314,"than":315,"every":316,"pro":317,"ine":318,"new":319,"ers":320,"lease":321,"rain":322,"Please":323,"she":324,"happ":325,"help":326,"hy":327,"play":328,"mu":329,"ck":330,"been":331,"ven":332,"chool":333,"stud":334,"ars":335,"Don":336,"ite":337,"more":338,"sp":339,"lf":340,"ge":341,"ack":342,"fo":343,"were":344,"school":345,"much":346,"mad":347,"ound":348,"would":349,"ought":350,"last":351,"ts":352,"im":353,"night":354,"pre":355,"long":356,"man":357,"wat":358,"Are":359,"ning":360,"ous":361,"bu":362,"room":363,"doesn":364,"say":365,"riend":366,"ig":367,"mb":368,"could":369,"made":370,"ild":371,"speak":372,"but":373,"oney":374,"Can":375,"Is":376,"father":377,"able":378,"old":379,"fee":380,"off":381,"ide":382,"En":383,"pr":384,"ouse":385,"bus":386,"ct":387,"Engl":388,"just":389,"jo":390,"mis":391,"pen":392,"money":393,"friend":394,"ass":395,"own":396,"house":397,"ople":398,"ess":399,"English":400,"hed":401,"ask":402,"wo":403,"wr":404,"ster":405,"cle":406,"ved":407,"Let":408,"tomor":409,"tomorrow":410,"ure":411,"isn":412,"tell":413,"make":414,"ways":415,"rest":416,"really":417,"ort":418,"sterday":419,"self":420,"always":421,"urn":422,"bro":423,"when":424,"ried":425,"ful":426,"age":427,"Why":428,"under":429,"better":430,"child":431,"never":432,"yesterday":433,"many":434,"ving":435,"other":436,"ans":437,"right":438,"Where":439,"went":440,"itt":441,"lot":442,"people":443,"live":444,"talk":445,"tion":446,"said":447,"fore":448,"back":449,"No":450,"ait":451,"Who":452,"anything":453,"clo":454,"three":455,"bod":456,"lu":457,"won":458,"ist":459,"ear":460,"ty":461,"something":462,"body":463,"after":464,"dr":465,"two":466,"ick":467,"please":468,"xt":469,"today":470,"over":471,"stand":472,"ood":473,"where":474,"est":475,"di":476,"late":477,"who":478,"stay":479,"gu":480,"must":481,"app":482,"wait":483,"ount":484,"how":485,"used":486,"plan":487,"rench":488,"French":489,"next":490,"again":491,"Jap":492,"Japan":493,"down":494,"mar":495,"told":496,"ph":497,"well":498,"love":499,"Did":500,"use":501,"ough":502,"call":503,"gre":504,"dog":505,"years":506,"tru":507,"mother":508,"br":509,"ek":510,"per":511,"ity":512,"When":513,"dif":514,"happen":515,"came":516,"fin":517,"ach":518,"hard":519,"part":520,"vi":521,"feel":522,"Every":523,"care":524,"tor":525,"gave":526,"dis":527,"ready":528,"dre":529,"give":530,"pt":531,"week":532,"still":533,"mber":534,"If":535,"cl":536,"cau":537,"litt":538,"little":539,"before":540,"mon":541,"fi":542,"put":543,"turn":544,"ace":545,"lie":546,"morning":547,"buy":548,"gr":549,"walk":550,"blem":551,"hand":552,"problem":553,"mat":554,"meet":555,"door":556,"soon":557,"brother":558,"ft":559,"fic":560,"mer":561,"ark":562,"wim":563,"His":564,"dri":565,"str":566,"aren":567,"asked":568,"train":569,"ance":570,"study":571,"bl":572,"cid":573,"ting":574,"letter":575,"lost":576,"si":577,"happy":578,"sing":579,"ank":580,"pic":581,"swim":582,"into":583,"watch":584,"children":585,"Would":586,"pi":587,"ci":588,"only":589,"understand":590,".\"":591,"Bo":592,"days":593,"took":594,"phone":595,"bed":596,"quest":597,"Have":598,"che":599,"leep":600,"ange":601,"drink":602,"ever":603,"low":604,"left":605,"cat":606,"may":607,"let":608,"leave":609,"act":610,"friends":611,"away":612,"port":613,"most":614,"fast":615,"ner":616,"count":617,"name":618,"irst":619,"boy":620,"job":621,"question":622,"cer":623,"doing":624,"teac":625,"med":626,"raid":627,"water":628,"bre":629,"fam":630,"thought":631,"beg":632,"ket":633,"cold":634,"afraid":635,"eas":636,"vis":637,"ence":638,"les":639,"often":640,"comp":641,"sm":642,"ished":643,"sure":644,"Some":645,"sk":646,"them":647,"saw":648,"ston":649,"Boston":650,"sent":651,"they":652,"likes":653,"year":654,"ath":655,"belie":656,"tired":657,"wanted":658,"student":659,"teacher":660,"air":661,"find":662,"already":663,"done":664,"open":665,"bought":666,"ily":667,"ms":668,"ult":669,"bor":670,"first":671,"ment":672,"found":673,"vel":674,"terest":675,"ull":676,"ister":677,"sho":678,"hear":679,"interest":680,"youn":681,"start":682,"light":683,"Could":684,"bit":685,"big":686,"ise":687,"their":688,"ated":689,"nothing":690,"May":691,"beau":692,"busy":693,"beauti":694,"ball":695,"min":696,"int":697,"doc":698,"wants":699,"Ch":700,"gir":701,"best":702,"ather":703,"tra":704,"wer":705,"heard":706,"around":707,"hair":708,"show":709,"believe":710,"young":711,"sleep":712,"whi":713,"member":714,"knows":715,"miss":716,"diffic":717,"beautiful":718,"try":719,"keep":720,"times":721,"break":722,"sister":723,"wish":724,"arri":725,"cause":726,"ser":727,"wrong":728,"hour":729,"enough":730,"dress":731,"doctor":732,"des":733,"ies":734,"Sun":735,"To":736,"pers":737,"person":738,"All":739,"Th":740,"even":741,"yet":742,"offee":743,"life":744,"aking":745,"everything":746,"married":747,"party":748,"month":749,"00":750,"sup":751,"ater":752,"ses":753,"Your":754,"couldn":755,"coffee":756,"full":757,"ture":758,"lear":759,"Will":760,"la":761,"nis":762,"looking":763,"picture":764,"sor":765,"seen":766,"reading":767,"class":768,"bab":769,"el":770,"run":771,"tennis":772,"ually":773,"lice":774,"ign":775,"finished":776,"cre":777,"hur":778,"mind":779,"road":780,"same":781,"books":782,"table":783,"getting":784,"looks":785,"answer":786,"ible":787,"station":788,"without":789,"happened":790,"cident":791,"In":792,"isten":793,"att":794,"haven":795,"wasn":796,"ma":797,"sit":798,"tall":799,"meeting":800,"ago":801,"bad":802,"cent":803,"din":804,"food":805,"hun":806,"pass":807,"sur":808,"vo":809,"why":810,"remember":811,"tonight":812,"world":813,"police":814,"mistake":815,"difficult":816,"Be":817,"ese":818,"king":819,"lun":820,"arge":821,"weather":822,"writ":823,"drive":824,"girl":825,"bir":826,"cor":827,"io":828,"alone":829,"wear":830,"hope":831,"early":832,"TV":833,"cook":834,"cess":835,"lt":836,"pain":837,"snow":838,"vor":839,"true":840,"matter":841,"son":842,"side":843,"wind":844,"word":845,"poss":846,"angu":847,"clock":848,"ey":849,"listen":850,"ru":851,"win":852,"tele":853,"movi":854,"stop":855,"pret":856,"fire":857,"easy":858,"ele":859,"fish":860,"free":861,"gg":862,"kind":863,"langu":864,"accident":865,"far":866,"ju":867,"noon":868,"place":869,"pped":870,"suc":871,"truth":872,"flow":873,"park":874,"ycle":875,"ited":876,"anyone":877,"things":878,"playing":879,"sorry":880,"dinner":881,"lunch":882,"mus":883,"nice":884,"ta":885,"doll":886,"plain":887,"six":888,"music":889,"once":890,"met":891,"ital":892,"yourself":893,"seems":894,"eating":895,"mine":896,"ted":897,"wom":898,"almost":899,"river":900,"few":901,"agree":902,"Everyone":903,"arents":904,"while":905,"learn":906,"possible":907,"fun":908,"feren":909,"working":910,"quite":911,"coming":912,"import":913,"idea":914,"great":915,"Whi":916,"knew":917,"pay":918,"because":919,"homework":920,"Japanese":921,"meric":922,"begin":923,"breakfast":924,"Thank":925,"Americ":926,"du":927,"parents":928,"ring":929,"sed":930,"key":931,"aught":932,"looked":933,"lives":934,"mp":935,"sal":936,"near":937,"til":938,"until":939,"himself":940,"country":941,"family":942,"eyes":943,"cam":944,"ew":945,"smo":946,"tre":947,"oud":948,"tow":949,"another":950,"ense":951,"llow":952,"being":953,"high":954,"qui":955,"says":956,"wonder":957,"waiting":958,"travel":959,"yo":960,"goes":961,"alth":962,"icycle":963,"adv":964,"tea":965,"cont":966,"interesting":967,"je":968,"lau":969,"op":970,"sick":971,"ze":972,"ince":973,"era":974,"ason":975,"ross":976,"anger":977,"Sunday":978,"bicycle":979,"five":980,"war":981,"iness":982,"less":983,"usually":984,"aper":985,"office":986,"turned":987,"pian":988,"important":989,"Our":990,"pect":991,"story":992,"favor":993,"comes":994,"joy":995,"differen":996,"arrived":997,"desk":998,"window":999,"Which":1000,"sc":1001,"shi":1002,"wall":1003,"head":1004,"These":1005,"cept":1006,"write":1007,"Give":1008,"cus":1009,"kill":1010,"large":1011,"enjoy":1012,"utes":1013,"cost":1014,"afternoon":1015,"St":1016,"base":1017,"cap":1018,"rad":1019,"toge":1020,"uncle":1021,"angry":1022,"minutes":1023,"hung":1024,"together":1025,"cry":1026,"ied":1027,"ious":1028,"ming":1029,"mas":1030,"hes":1031,"ised":1032,"having":1033,"change":1034,"box":1035,"longer":1036,"small":1037,"?\"":1038,"city":1039,"lve":1040,"nu":1041,"sat":1042,"tried":1043,"wro":1044,"these":1045,"als":1046,"wife":1047,"rip":1048,"such":1049,"piano":1050,"wrote":1051,"ced":1052,"pri":1053,"uter":1054,"thir":1055,"ries":1056,"myself":1057,"ended":1058,"makes":1059,"died":1060,"feeling":1061,"studying":1062,"watching":1063,"students":1064,"Te":1065,"ction":1066,"gi":1067,"might":1068,"mmer":1069,"ni":1070,"pa":1071,"twe":1072,"lic":1073,"forget":1074,"hot":1075,"pretty":1076,"ef":1077,"game":1078,"hor":1079,"men":1080,"tain":1081,"whe":1082,"kept":1083,"guy":1084,"dream":1085,"shoes":1086,"camera":1087,"town":1088,"favorite":1089,"baseball":1090,"cut":1091,"dic":1092,"gone":1093,"ken":1094,"ran":1095,"ouble":1096,"top":1097,"become":1098,"fell":1099,"short":1100,"Does":1101,"prom":1102,"business":1103,"broke":1104,"called":1105,"Everybody":1106,"questions":1107,"hours":1108,"dollars":1109,"woman":1110,"An":1111,"cup":1112,"den":1113,"daught":1114,"ages":1115,"exam":1116,"older":1117,"caught":1118,"computer":1119,"baby":1120,"telephone":1121,"Aust":1122,"fer":1123,"gard":1124,"kyo":1125,"led":1126,"ps":1127,"spo":1128,"inv":1129,"ste":1130,"lived":1131,"ared":1132,"hosp":1133,"decid":1134,"shouldn":1135,"wouldn":1136,"talking":1137,"Tokyo":1138,"radio":1139,"Her":1140,"Ke":1141,"bag":1142,"tic":1143,"stre":1144,"felt":1145,"conf":1146,"follow":1147,"else":1148,"diction":1149,"hospital":1150,"dark":1151,"sense":1152,"reason":1153,"its":1154,"tel":1155,"test":1156,"abroad":1157,"coll":1158,"build":1159,"Nobody":1160,"apple":1161,"flowers":1162,"garden":1163,"decided":1164,"Take":1165,"cou":1166,"danger":1167,"gra":1168,"land":1169,"sha":1170,"tt":1171,"health":1172,"thr":1173,"secre":1174,"lia":1175,"cho":1176,"glad":1177,"hands":1178,"started":1179,"evening":1180,"language":1181,"number":1182,"Tell":1183,"Austra":1184,"dictionary":1185,"aw":1186,"grow":1187,"mil":1188,"trip":1189,"became":1190,"living":1191,"someone":1192,"trouble":1193,"both":1194,"clean":1195,"close":1196,"grand":1197,"surpr":1198,"wearing":1199,"Keep":1200,"colle":1201,"Australia":1202,"Come":1203,"bath":1204,"cli":1205,"cake":1206,"later":1207,"sun":1208,"wine":1209,"tory":1210,"ond":1211,"mean":1212,"itc":1213,"gets":1214,"cted":1215,"movie":1216,"advice":1217,"laugh":1218,"az":1219,"ber":1220,"pick":1221,"song":1222,"vac":1223,"wh":1224,"inion":1225,"res":1226,"then":1227,"tho":1228,"chance":1229,"hotel":1230,"expect":1231,"visit":1232,"daughter":1233,"through":1234,"milk":1235,"bank":1236,"cu":1237,"each":1238,"egg":1239,"since":1240,"ref":1241,"ating":1242,"ont":1243,"chang":1244,"vers":1245,"form":1246,"yours":1247,"ceed":1248,"hasn":1249,"sub":1250,"news":1251,"clear":1252,"ountain":1253,"loves":1254,"began":1255,"building":1256,"cur":1257,"lend":1258,"nat":1259,"pu":1260,"par":1261,"tree":1262,"taking":1263,"libr":1264,"cannot":1265,"works":1266,"strong":1267,"swimming":1268,"famous":1269,"law":1270,"opinion":1271,"those":1272,"Put":1273,"Turn":1274,"cr":1275,"ces":1276,"chair":1277,"flo":1278,"ient":1279,"making":1280,"mountain":1281,"ned":1282,"ates":1283,"asses":1284,"betwe":1285,"point":1286,"summer":1287,"store":1288,"ular":1289,"fail":1290,"cond":1291,"luck":1292,"apples":1293,"plane":1294,"fully":1295,"bird":1296,"quiet":1297,"hungry":1298,"between":1299,"One":1300,"cil":1301,"eight":1302,"hu":1303,"ither":1304,"thes":1305,"arm":1306,"wash":1307,"oot":1308,"lock":1309,"dec":1310,"death":1311,"eaten":1312,"raining":1313,"helped":1314,"present":1315,"saying":1316,"pens":1317,"stayed":1318,"bring":1319,"strange":1320,"catch":1321,"medic":1322,"birth":1323,"tax":1324,"America":1325,"library":1326,"fl":1327,"umb":1328,"ward":1329,"beer":1330,"accept":1331,"tee":1332,"unk":1333,"ush":1334,"front":1335,"quick":1336,"concer":1337,"gest":1338,"pencil":1339,"others":1340,"earth":1341,"against":1342,"weekend":1343,"pie":1344,"company":1345,"secret":1346,"30":1347,"Pe":1348,"ched":1349,"ding":1350,"hit":1351,"pat":1352,"rist":1353,"sid":1354,"swe":1355,"vered":1356,"seven":1357,"tely":1358,"sug":1359,"covered":1360,"seem":1361,"takes":1362,"trust":1363,"speaking":1364,"Christ":1365,"success":1366,"succeed":1367,"smoking":1368,"thirty":1369,"street":1370,"floor":1371,"Lon":1372,"card":1373,"hind":1374,"ob":1375,"sci":1376,"yen":1377,"inter":1378,"rell":1379,"ton":1380,"stup":1381,"behind":1382,"ici":1383,"adm":1384,"address":1385,"rope":1386,"tem":1387,"lying":1388,"anymore":1389,"raw":1390,"worth":1391,"solu":1392,"needs":1393,"thank":1394,"studied":1395,"press":1396,"itting":1397,"clothes":1398,"dogs":1399,"black":1400,"writing":1401,"listening":1402,"People":1403,"Christmas":1404,"London":1405,"As":1406,"Fr":1407,"aur":1408,"bi":1409,"sus":1410,"ue":1411,"ash":1412,"eng":1413,"ener":1414,"enti":1415,"hate":1416,"forgot":1417,"pop":1418,"poor":1419,"col":1420,"seeing":1421,"explain":1422,"ilt":1423,"restaur":1424,"finish":1425,".\"\"":1426,"sky":1427,"interested":1428,"pictures":1429,"bably":1430,"juice":1431,"different":1432,"whether":1433,"restaurant":1434,"Get":1435,"Many":1436,"New":1437,"Sh":1438,"Stop":1439,"blu":1440,"fac":1441,"mom":1442,"zz":1443,"anim":1444,"seat":1445,"along":1446,"ics":1447,"across":1448,"worry":1449,"sometimes":1450,"worked":1451,"tention":1452,"comple":1453,"everyone":1454,"probably":1455,"played":1456,"easily":1457,"hurt":1458,"hurry":1459,"white":1460,"medicine":1461,"umbrell":1462,"stupid":1463,"umbrella":1464,"Mon":1465,"ali":1466,"aving":1467,"ccer":1468,"fall":1469,"four":1470,"ger":1471,"igh":1472,"kid":1473,"recent":1474,"order":1475,"set":1476,"likely":1477,"uring":1478,"ends":1479,"pose":1480,"dep":1481,"dead":1482,"fied":1483,"check":1484,"certain":1485,"born":1486,"serious":1487,"horse":1488,"eggs":1489,"10":1490,"Af":1491,"Look":1492,"clu":1493,"cuse":1494,"dro":1495,"fre":1496,"fas":1497,"len":1498,"nor":1499,"wood":1500,"rep":1501,"Here":1502,"ical":1503,"novel":1504,"deal":1505,"appe":1506,"newsp":1507,"speaks":1508,"foreign":1509,"drunk":1510,"careful":1511,"mail":1512,"movies":1513,"shir":1514,"vacation":1515,"blue":1516,"On":1517,"band":1518,"during":1519,"foot":1520,"mach":1521,"vy":1522,"sell":1523,"weight":1524,"team":1525,"ions":1526,"glasses":1527,"inese":1528,"ousand":1529,"talked":1530,"driving":1531,"Someone":1532,"Chinese":1533,"which":1534,"missed":1535,"Sundays":1536,"attend":1537,"passed":1538,"mistakes":1539,"killed":1540,"enjoyed":1541,"taxi":1542,"At":1543,"Go":1544,"Un":1545,"sou":1546,"sound":1547,"slow":1548,"tou":1549,"uit":1550,"zed":1551,"real":1552,"ison":1553,"asleep":1554,"necess":1555,"rich":1556,"log":1557,"post":1558,"stopped":1559,"quit":1560,"expens":1561,"complain":1562,"earli":1563,"whole":1564,"discus":1565,"grad":1566,"cial":1567,"borrow":1568,"ticket":1569,"dangerous":1570,"surprised":1571,"changed":1572,"birthday":1573,"quickly":1574,"After":1575,"expensive":1576,"Se":1577,"case":1578,"hid":1579,"lake":1580,"ol":1581,"pur":1582,"zy":1583,"hea":1584,"forward":1585,"anybody":1586,"moon":1587,"move":1588,"rather":1589,"known":1590,"pping":1591,"soccer":1592,"stor":1593,"trans":1594,"spent":1595,"guess":1596,"walking":1597,"languages":1598,"crying":1599,"satis":1600,"coura":1601,"college":1602,"climb":1603,"moment":1604,"earlier":1605,"Ex":1606,"Li":1607,"OK":1608,"apo":1609,"bas":1610,"bill":1611,"dist":1612,"eye":1613,"fine":1614,"flu":1615,"main":1616,"ness":1617,"rang":1618,"sim":1619,"tak":1620,"une":1621,"reg":1622,"ene":1623,"itar":1624,"lose":1625,"worried":1626,"fair":1627,"Canad":1628,"guitar":1629,"brought":1630,"stru":1631,"serv":1632,"winter":1633,"Thanks":1634,"guys":1635,"teeth":1636,"suggest":1637,"taken":1638,"Mo":1639,"bread":1640,"ech":1641,"either":1642,"face":1643,"ffic":1644,"ked":1645,"kitc":1646,"lay":1647,"mag":1648,"pho":1649,"paper":1650,"ris":1651,"sign":1652,"heart":1653,"resp":1654,"orts":1655,"belong":1656,"chur":1657,"idge":1658,"neigh":1659,"tive":1660,"Were":1661,"hold":1662,"cell":1663,"pol":1664,"stolen":1665,"coat":1666,"ately":1667,"comm":1668,"ations":1669,"plays":1670,"prefer":1671,"Whose":1672,"market":1673,"written":1674,"club":1675,"shirt":1676,"necessary":1677,"satisfied":1678,"kitchen":1679,"church":1680,"19":1681,"aun":1682,"ail":1683,"fool":1684,"hus":1685,"oc":1686,"sy":1687,"send":1688,"sitting":1689,"um":1690,"ins":1691,"leaving":1692,"sever":1693,"allow":1694,"till":1695,"onest":1696,"aged":1697,"pleas":1698,"thinking":1699,"safe":1700,"fruit":1701,"exper":1702,"exact":1703,"glass":1704,"speech":1705,"bott":1706,"spend":1707,"built":1708,"die":1709,"carefully":1710,"problems":1711,"vision":1712,"airport":1713,"arrive":1714,"months":1715,"running":1716,"taller":1717,"fishing":1718,"salt":1719,"contin":1720,"ject":1721,"promise":1722,"newspaper":1723,"neighbor":1724,"aunt":1725,"husband":1726,"Eu":1727,"Re":1728,"Tho":1729,"cy":1730,"cra":1731,"cross":1732,"det":1733,"fill":1734,"ience":1735,"lad":1736,"nine":1737,"sight":1738,"val":1739,"reco":1740,"rect":1741,"thousand":1742,"ork":1743,"lied":1744,"lies":1745,"fort":1746,"enter":1747,"worse":1748,"deli":1749,"needed":1750,"impossible":1751,"joke":1752,"staying":1753,"cious":1754,"Maybe":1755,"younger":1756,"cooking":1757,"smoke":1758,"wallet":1759,"custo":1760,"paid":1761,"grandfather":1762,"patient":1763,"animals":1764,"Monday":1765,"touch":1766,"storm":1767,"Europe":1768,"Those":1769,"20":1770,"Even":1771,"Ger":1772,"ca":1773,"cts":1774,"ded":1775,"fut":1776,"ged":1777,"honest":1778,"loud":1779,"oint":1780,"pas":1781,"sle":1782,"sad":1783,"ute":1784,"rel":1785,"meat":1786,"half":1787,"teen":1788,"tered":1789,"ented":1790,"ters":1791,"outside":1792,"absent":1793,"herself":1794,"somewhere":1795,"dered":1796,"whatever":1797,"rent":1798,"iling":1799,"sport":1800,"proud":1801,"broken":1802,"Not":1803,"closed":1804,"appoint":1805,"green":1806,"finally":1807,"driver":1808,"ches":1809,"sleeping":1810,"trying":1811,"000":1812,"supper":1813,"situ":1814,"difference":1815,"invited":1816,"pub":1817,"piece":1818,"color":1819,"several":1820,"future":1821,"Now":1822,"So":1823,"cri":1824,"crow":1825,"kni":1826,"past":1827,"ual":1828,"ination":1829,"attention":1830,"stam":1831,"second":1832,"also":1833,"note":1834,"wel":1835,"teach":1836,"uni":1837,"terri":1838,"moved":1839,"shut":1840,"sold":1841,"solve":1842,"thinks":1843,"stood":1844,"comfor":1845,"special":1846,"boss":1847,"lfriend":1848,"prof":1849,"Nothing":1850,"cats":1851,"visited":1852,"sentence":1853,"girlfriend":1854,"voice":1855,"words":1856,"zza":1857,"recently":1858,"respon":1859,"knife":1860,"Jo":1861,"ai":1862,"emp":1863,"fight":1864,"gs":1865,"ile":1866,"list":1867,"ove":1868,"rice":1869,"round":1870,"ride":1871,"sil":1872,"scare":1873,"inju":1874,"inform":1875,"oned":1876,"memor":1877,"owe":1878,"bey":1879,"liked":1880,"oose":1881,"rodu":1882,"ache":1883,"ants":1884,"absolu":1885,"fect":1886,"uty":1887,"deep":1888,"sult":1889,"join":1890,"missing":1891,"itted":1892,"grew":1893,"Everything":1894,"dishes":1895,"walked":1896,"brothers":1897,"singing":1898,"actually":1899,"Something":1900,"minute":1901,"showed":1902,"television":1903,"wonderful":1904,"spoken":1905,"bike":1906,"slowly":1907,"photo":1908,"crazy":1909,"delicious":1910,"situation":1911,"comfortable":1912,"injured":1913,"Mt":1914,"Par":1915,"Wait":1916,"alive":1917,"bs":1918,"cal":1919,"dden":1920,"ev":1921,"gain":1922,"hn":1923,"kis":1924,"opp":1925,"ric":1926,"twi":1927,"wit":1928,"ying":1929,"outh":1930,"ists":1931,"toes":1932,"ature":1933,"orange":1934,"veget":1935,"hall":1936,"iced":1937,"neare":1938,"posed":1939,"sudden":1940,"fault":1941,"player":1942,"spring":1943,"price":1944,"planning":1945,"pizza":1946,"drinking":1947,"airs":1948,"introdu":1949,"learning":1950,"correct":1951,"American":1952,"given":1953,"spoke":1954,"refused":1955,"failed":1956,"See":1957,"heavy":1958,"basket":1959,"exactly":1960,"responsi":1961,"John":1962,"information":1963,"twice":1964,"Al":1965,"Call":1966,"Chi":1967,"Good":1968,"Has":1969,"Le":1970,"Try":1971,"Water":1972,"athe":1973,"dou":1974,"date":1975,"ff":1976,"fif":1977,"gif":1978,"ian":1979,"ief":1980,"line":1981,"mid":1982,"nic":1983,"sme":1984,"wed":1985,"wake":1986,"zen":1987,"held":1988,"report":1989,"argu":1990,"stu":1991,"ition":1992,"beach":1993,"golf":1994,"charge":1995,"noise":1996,"entist":1997,"anywhere":1998,"hob":1999,"hop":2000,"plans":2001,"quake":2002,"except":2003,"ourse":2004,"boat":2005,"pract":2006,"marry":2007,"useful":2008,"bridge":2009,"blind":2010,"blame":2011,"boys":2012,"shopping":2013,"traffic":2014,"mission":2015,"difficul":2016,"supposed":2017,"policeman":2018,"rules":2019,"elected":2020,"learned":2021,"ship":2022,"Stay":2023,"capital":2024,"laughing":2025,"versity":2026,"native":2027,"concert":2028,"factory":2029,"slept":2030,"public":2031,"scared":2032,"nearest":2033,"smell":2034,"Bring":2035,"Fu":2036,"Ho":2037,"Wi":2038,"York":2039,"bra":2040,"ctr":2041,"cried":2042,"ghed":2043,"ji":2044,"rac":2045,"ued":2046,"vide":2047,"ina":2048,"rece":2049,"return":2050,"eri":2051,"thre":2052,"orang":2053,"least":2054,"means":2055,"Their":2056,"ldren":2057,"idio":2058,"ford":2059,"onely":2060,"qual":2061,"consid":2062,"rains":2063,"cks":2064,"ables":2065,"prison":2066,"appro":2067,"waited":2068,"blood":2069,"picnic":2070,"lights":2071,"Today":2072,"girls":2073,"corner":2074,"flower":2075,"women":2076,"laughed":2077,"lves":2078,"lucky":2079,"decis":2080,"decide":2081,"earthquake":2082,"France":2083,"fresh":2084,"purpose":2085,"apolo":2086,"bottle":2087,"absolutely":2088,"Children":2089,"Fuji":2090,"oranges":2091,"consider":2092,"For":2093,"Sat":2094,"Was":2095,"ator":2096,"bar":2097,"cand":2098,"cation":2099,"cket":2100,"gar":2101,"ired":2102,"lar":2103,"lonely":2104,"mill":2105,"mouth":2106,"nur":2107,"pun":2108,"rid":2109,"rab":2110,"shel":2111,"tast":2112,"twent":2113,"ines":2114,"inside":2115,"respe":2116,"ative":2117,"though":2118,"kets":2119,"liar":2120,"ident":2121,"washed":2122,"tie":2123,"enty":2124,"irt":2125,"posal":2126,"willing":2127,"carry":2128,"ility":2129,"afford":2130,"board":2131,"prep":2132,"offer":2133,"rested":2134,"gress":2135,"harder":2136,"cloud":2137,"fix":2138,"smile":2139,"opened":2140,"shop":2141,"China":2142,"painted":2143,"electr":2144,"warm":2145,"Any":2146,"confused":2147,"meaning":2148,"cards":2149,"popular":2150,"kids":2151,"depends":2152,"Only":2153,"United":2154,"soup":2155,"gradu":2156,"Life":2157,"magaz":2158,"recog":2159,"memory":2160,"Paris":2161,"Leave":2162,"gift":2163,"idiot":2164,"apologi":2165,"twenty":2166,"Aren":2167,"Ask":2168,"Yes":2169,"bt":2170,"bow":2171,"bur":2172,"burn":2173,"dry":2174,"dance":2175,"fro":2176,"furn":2177,"gen":2178,"ier":2179,"ived":2180,"kno":2181,"ling":2182,"lved":2183,"mur":2184,"pan":2185,"remain":2186,"result":2187,"ons":2188,"ings":2189,"encoura":2190,"velo":2191,"star":2192,"lead":2193,"waste":2194,"rol":2195,"accusto":2196,"peace":2197,"noticed":2198,"plenty":2199,"suit":2200,"save":2201,"exp":2202,"apart":2203,"proposal":2204,"sports":2205,"imag":2206,"impro":2207,"pres":2208,"managed":2209,"telling":2210,"understood":2211,"drank":2212,"brush":2213,"hardly":2214,"view":2215,"viol":2216,"matics":2217,"single":2218,"drinks":2219,"countries":2220,"serve":2221,"super":2222,"jump":2223,"keys":2224,"trees":2225,"traveled":2226,"headache":2227,"priv":2228,"license":2229,"berries":2230,"temper":2231,"Should":2232,"completely":2233,"machine":2234,"discuss":2235,"Excuse":2236,"Canada":2237,"risk":2238,"filled":2239,"passport":2240,"profess":2241,"decision":2242,"accustomed":2243,"De":2244,"Just":2245,"None":2246,"avo":2247,"cas":2248,"cast":2249,"cise":2250,"dred":2251,"fed":2252,"fly":2253,"flying":2254,"gy":2255,"gas":2256,"gent":2257,"gener":2258,"hood":2259,"mi":2260,"obey":2261,"ror":2262,"sn":2263,"sand":2264,"tal":2265,"vill":2266,"reed":2267,"retired":2268,"rela":2269,"arch":2270,"step":2271,"stairs":2272,"meal":2273,"mess":2274,"ities":2275,"bell":2276,"arely":2277,"ety":2278,"hill":2279,"ural":2280,"posit":2281,"pota":2282,"quar":2283,"excuse":2284,"common":2285,"cars":2286,"iled":2287,"everybody":2288,"produ":2289,"progress":2290,"studies":2291,"speaker":2292,"happens":2293,"walks":2294,"bedroom":2295,"leaves":2296,"medi":2297,"ments":2298,"sisters":2299,"Because":2300,"cording":2301,"painting":2302,"snowing":2303,"nearly":2304,"treat":2305,"traveling":2306,"control":2307,"States":2308,"master":2309,"feelings":2310,"followed":2311,"choice":2312,"grandmother":2313,"picked":2314,"pressed":2315,"polit":2316,"lady":2317,"German":2318,"notebook":2319,"vegetables":2320,"hobby":2321,"threw":2322,"Satur":2323,"million":2324,"nurse":2325,"recogni":2326,"supermarket":2327,"village":2328,"relax":2329,"Ac":2330,"Com":2331,"Hur":2332,"Sor":2333,"Spe":2334,"Two":2335,"Ye":2336,"draw":2337,"econ":2338,"fig":2339,"ire":2340,"map":2341,"pull":2342,"rup":2343,"sof":2344,"tur":2345,"ug":2346,"ured":2347,"vous":2348,"wet":2349,"zoo":2350,"returned":2351,"towel":2352,"arrested":2353,"sts":2354,"beha":2355,"season":2356,"history":2357,"advis":2358,"weren":2359,"wered":2360,"ached":2361,"anted":2362,"loved":2363,"cancer":2364,"hole":2365,"fever":2366,"amaz":2367,"dest":2368,"shoulder":2369,"convers":2370,"muse":2371,"prev":2372,"watched":2373,"wore":2374,"ortun":2375,"answered":2376,"talks":2377,"type":2378,"diet":2379,"planet":2380,"perm":2381,"perfect":2382,"discovered":2383,"singer":2384,"nervous":2385,"breath":2386,"skin":2387,"runs":2388,"cream":2389,"attack":2390,"hundred":2391,"paint":2392,"rude":2393,"stem":2394,"bathroom":2395,"science":2396,"ician":2397,"engine":2398,"entire":2399,"climbed":2400,"simple":2401,"fifty":2402,"apologize":2403,"knock":2404,"violin":2405,"avoid":2406,"mediately":2407,"Hurry":2408,"Sorry":2409,"econom":2410,"conversation":2411,"CD":2412,"Har":2413,"Per":2414,"Smo":2415,"School":2416,"bly":2417,"bility":2418,"dra":2419,"eld":2420,"fact":2421,"mble":2422,"ny":2423,"none":2424,"slight":2425,"taught":2426,"wa":2427,"inno":2428,"regre":2429,"toy":2430,"atch":2431,"ones":2432,"thief":2433,"asha":2434,"edu":2435,"ordered":2436,"vest":2437,"iture":2438,"habit":2439,"haps":2440,"choose":2441,"esday":2442,"nobody":2443,"ney":2444,"wears":2445,"roof":2446,"account":2447,"ushed":2448,"hip":2449,"ird":2450,"fear":2451,"plac":2452,"socks":2453,"somebody":2454,"stone":2455,"exc":2456,"ext":2457,"exist":2458,"excell":2459,"tooth":2460,"progra":2461,"forest":2462,"immediately":2463,"asking":2464,"woke":2465,"standing":2466,"dia":2467,"divor":2468,"truck":2469,"vious":2470,"disappoint":2471,"fired":2472,"letters":2473,"size":2474,"Both":2475,"fami":2476,"smart":2477,"Somebody":2478,"ski":2479,"shower":2480,"dressed":2481,"mathe":2482,"eleven":2483,"begins":2484,"beginning":2485,"third":2486,"promised":2487,"stead":2488,"surprise":2489,"clearly":2490,"natural":2491,"lawy":2492,"birds":2493,"washing":2494,"accepted":2495,"sweet":2496,"solution":2497,"sushi":2498,"depend":2499,"fashi":2500,"repair":2501,"fluent":2502,"regular":2503,"enemy":2504,"system":2505,"allowed":2506,"experience":2507,"terrible":2508,"opportun":2509,"suddenly":2510,"responsible":2511,"doubt":2512,"wedding":2513,"difficulty":2514,"explo":2515,"private":2516,"museum":2517,"ashamed":2518,"excellent":2519,"God":2520,"Money":2521,"Rome":2522,"War":2523,"bark":2524,"batt":2525,"course":2526,"dan":2527,"duty":2528,"fing":2529,"fright":2530,"fond":2531,"gun":2532,"jor":2533,"jud":2534,"lp":2535,"mal":2536,"mir":2537,"non":2538,"ners":2539,"osts":2540,"pity":2541,"sen":2542,"sli":2543,"yed":2544,"zer":2545,"repe":2546,"ress":2547,"remind":2548,"ises":2549,"ercise":2550,"thor":2551,"stars":2552,"straw":2553,"legs":2554,"iting":2555,"ower":2556,"Help":2557,"dozen":2558,"ict":2559,"ghosts":2560,"neither":2561,"rious":2562,"ties":2563,"roll":2564,"entr":2565,"above":2566,"agreed":2567,"depart":2568,"delay":2569,"suitc":2570,"colate":2571,"ulation":2572,"apers":2573,"carried":2574,"affe":2575,"tract":2576,"conv":2577,"eats":2578,"butter":2579,"pron":2580,"cture":2581,"assist":2582,"earn":2583,"wherever":2584,"happening":2585,"discount":2586,"weeks":2587,"skirt":2588,"boring":2589,"keeps":2590,"major":2591,"tallest":2592,"cookies":2593,"rumor":2594,"pretended":2595,"gged":2596,"prize":2597,"giving":2598,"twelve":2599,"games":2600,"couple":2601,"share":2602,"subject":2603,"sweater":2604,"admit":2605,"suspect":2606,"drop":2607,"faster":2608,"transl":2609,"courage":2610,"Most":2611,"university":2612,"silent":2613,"With":2614,"received":2615,"larger":2616,"shelf":2617,"respect":2618,"electric":2619,"furniture":2620,"pressure":2621,"Yesterday":2622,"familiar":2623,"mathematics":2624,"battle":2625,"18":2626,"100":2627,"50":2628,"Fo":2629,"Open":2630,"Spr":2631,"Wr":2632,"Watch":2633,"ben":2634,"bal":2635,"cab":2636,"cred":2637,"ctive":2638,"dam":2639,"ging":2640,"ime":2641,"ial":2642,"ilet":2643,"jac":2644,"mand":2645,"phy":2646,"pair":2647,"pond":2648,"rat":2649,"sour":2650,"vid":2651,"hero":2652,"intention":2653,"rese":2654,"reach":2655,"reached":2656,"toilet":2657,"theor":2658,"thro":2659,"stick":2660,"sea":2661,"char":2662,"idence":2663,"ices":2664,"area":2665,"ripped":2666,"wealth":2667,"tire":2668,"timis":2669,"rob":2670,"tears":2671,"text":2672,"unhappy":2673,"using":2674,"usual":2675,"cance":2676,"worst":2677,"poe":2678,"stomach":2679,"cott":2680,"seemed":2681,"extre":2682,"conven":2683,"fox":2684,"presid":2685,"mbers":2686,"button":2687,"ideas":2688,"prin":2689,"ures":2690,"lately":2691,"apped":2692,"percent":2693,"vior":2694,"pted":2695,"mates":2696,"cheap":2697,"smiled":2698,"Sometimes":2699,"finding":2700,"support":2701,"classroom":2702,"hurts":2703,"India":2704,"passeng":2705,"salary":2706,"pale":2707,"healthy":2708,"collect":2709,"subway":2710,"locked":2711,"flood":2712,"icip":2713,"population":2714,"certainly":2715,"dropped":2716,"appear":2717,"appeared":2718,"football":2719,"logy":2720,"hiding":2721,"fairly":2722,"servation":2723,"continue":2724,"loudly":2725,"crowd":2726,"stamp":2727,"stamps":2728,"empty":2729,"stuck":2730,"brave":2731,"prepared":2732,"graduated":2733,"remained":2734,"apartment":2735,"potatoes":2736,"According":2737,"Comp":2738,"behavior":2739,"advised":2740,"Smoking":2741,"education":2742,"lawyer":2743,"frighten":2744,"strawberries":2745,"suitcase":2746,"Spring":2747,"Write":2748,"bench":2749,"jacket":2750,"throat":2751,"extreme":2752,"16":2753,"Afr":2754,"Br":2755,"By":2756,"Bet":2757,"Close":2758,"Father":2759,"Kyo":2760,"Oc":2761,"Su":2762,"Say":2763,"Since":2764,"Swit":2765,"Tu":2766,"Time":2767,"Wash":2768,"ban":2769,"bri":2770,"bac":2771,"cing":2772,"cow":2773,"cused":2774,"dad":2775,"dir":2776,"drow":2777,"dying":2778,"eve":2779,"ears":2780,"fat":2781,"fit":2782,"fence":2783,"gan":2784,"hide":2785,"iers":2786,"kit":2787,"mic":2788,"mate":2789,"na":2790,"pet":2791,"pool":2792,"page":2793,"sl":2794,"tw":2795,"vard":2796,"vator":2797,"ined":2798,"invo":2799,"invest":2800,"remon":2801,"recor":2802,"repa":2803,"reali":2804,"reservation":2805,"tober":2806,"ances":2807,"ert":2808,"throw":2809,"thirst":2810,"ingu":2811,"entered":2812,"envelo":2813,"orrow":2814,"arp":2815,"lean":2816,"Tomorrow":2817,"bear":2818,"lift":2819,"Hey":2820,"gover":2821,"chick":2822,"aly":2823,"alous":2824,"ica":2825,"add":2826,"eted":2827,"webs":2828,"rock":2829,"rots":2830,"acqu":2831,"accused":2832,"unlikely":2833,"hibit":2834,"Well":2835,"pest":2836,"moving":2837,"motor":2838,"holi":2839,"rap":2840,"feed":2841,"ceremon":2842,"knowled":2843,"ury":2844,"amount":2845,"amond":2846,"shout":2847,"sharp":2848,"ending":2849,"poet":2850,"poison":2851,"usted":2852,"aked":2853,"defin":2854,"suf":2855,"sale":2856,"ounce":2857,"explan":2858,"exercise":2859,"artic":2860,"artist":2861,"prote":2862,"rained":2863,"imp":2864,"imate":2865,"prepar":2866,"bum":2867,"bucket":2868,"England":2869,"joking":2870,"tellig":2871,"diamond":2872,"downtown":2873,"mark":2874,"calling":2875,"particip":2876,"grass":2877,"granted":2878,"sia":2879,"cheek":2880,"mayor":2881,"hearing":2882,"sleepy":2883,"suppose":2884,"elevator":2885,"toward":2886,"optimis":2887,"largest":2888,"invented":2889,"graph":2890,"chocolate":2891,"aware":2892,"grows":2893,"cute":2894,"curious":2895,"crit":2896,"succeeded":2897,"scientist":2898,"Shut":2899,"sells":2900,"translate":2901,"continued":2902,"neighbors":2903,"teaching":2904,"introduce":2905,"introduced":2906,"arguing":2907,"garage":2908,"tastes":2909,"magazine":2910,"murder":2911,"temperature":2912,"sandwi":2913,"Saturday":2914,"engineer":2915,"Harvard":2916,"Perhaps":2917,"innocent":2918,"vided":2919,"theory":2920,"cottage":2921,"president":2922,"passengers":2923,"Africa":2924,"Kyoto":2925,"October":2926,"dirty":2927,"repaired":2928,"thirsty":2929,"envelope":2930,"chicken":2931,"website":2932,"explanation":2933,"Mother":2934,"Pric":2935,"Rus":2936,"Ten":2937,"ado":2938,"aim":2939,"ahead":2940,"auty":2941,"blo":2942,"brow":2943,"bite":2944,"barely":2945,"cycle":2946,"cash":2947,"dentist":2948,"equal":2949,"fle":2950,"fil":2951,"gate":2952,"itor":2953,"lack":2954,"ok":2955,"pred":2956,"sw":2957,"sion":2958,"sang":2959,"scar":2960,"tour":2961,"ule":2962,"whis":2963,"yard":2964,"oured":2965,"incre":2966,"intellig":2967,"requi":2968,"resc":2969,"anno":2970,"theater":2971,"omed":2972,"aste":2973,"ency":2974,"organ":2975,"stra":2976,"stren":2977,"lecture":2978,"meters":2979,"members":2980,"ays":2981,"behave":2982,"selves":2983,"gold":2984,"iday":2985,"esca":2986,"album":2987,"roses":2988,"unde":2989,"unable":2990,"entists":2991,"lots":2992,"losing":2993,"Italy":2994,"mode":2995,"among":2996,"soci":2997,"yellow":2998,"demand":2999,"worker":3000,"workers":3001,"saved":3002,"stock":3003,"que":3004,"exha":3005,"author":3006,"ilar":3007,"ilty":3008,"bother":3009,"project":3010,"happiness":3011,"space":3012,"houses":3013,"hedule":3014,"restimate":3015,"forever":3016,"lugg":3017,"dire":3018,"whose":3019,"guilty":3020,"gives":3021,"grou":3022,"ground":3023,"math":3024,"materi":3025,"stranger":3026,"trains":3027,"cheese":3028,"actress":3029,"friendship":3030,"names":3031,"teaches":3032,"easier":3033,"smiling":3034,"shot":3035,"personal":3036,"supp":3037,"classmates":3038,"century":3039,"writer":3040,"rule":3041,"stops":3042,"kinds":3043,"kindness":3044,"tail":3045,"paying":3046,"due":3047,"camp":3048,"treated":3049,"advant":3050,"schedule":3051,"costs":3052,"captain":3053,"ctions":3054,"effort":3055,"mention":3056,"promises":3057,"examination":3058,"tickets":3059,"songs":3060,"resign":3061,"expected":3062,"current":3063,"condition":3064,"concerned":3065,"sugar":3066,"obje":3067,"obvious":3068,"Friday":3069,"reply":3070,"complaining":3071,"borrowed":3072,"distur":3073,"distingu":3074,"similar":3075,"service":3076,"suggested":3077,"More":3078,"belongs":3079,"polite":3080,"commit":3081,"occur":3082,"occas":3083,"pleasant":3084,"pleasure":3085,"neighborhood":3086,"Read":3087,"Remember":3088,"crossed":3089,"jokes":3090,"crimin":3091,"crowded":3092,"soldiers":3093,"kiss":3094,"kissed":3095,"encouraged":3096,"professor":3097,"snake":3098,"quarter":3099,"recognize":3100,"rupt":3101,"amazed":3102,"divorced":3103,"disappointed":3104,"fashion":3105,"opportunity":3106,"dancing":3107,"mirror":3108,"zerland":3109,"repeat":3110,"entrance":3111,"assistant":3112,"extremely":3113,"Switzerland":3114,"acquain":3115,"motorcycle":3116,"ceremony":3117,"suffer":3118,"Prices":3119,"film":3120,"omeday":3121,"streng":3122,"escape":3123,"luggage":3124,"distinguish":3125,",\"":3126,"40":3127,"45":3128,"Co":3129,"Dad":3130,"Dri":3131,"Fe":3132,"Few":3133,"Hi":3134,"Hang":3135,"Last":3136,"Man":3137,"Mom":3138,"Make":3139,"Pass":3140,"Sha":3141,"Year":3142,"bye":3143,"dust":3144,"epest":3145,"fu":3146,"fan":3147,"fers":3148,"gic":3149,"har":3150,"iest":3151,"jour":3152,"ki":3153,"kk":3154,"lit":3155,"nation":3156,"oil":3157,"pack":3158,"pants":3159,"poured":3160,"ron":3161,"race":3162,"twin":3163,"taste":3164,"uce":3165,"ument":3166,"var":3167,"wis":3168,"wise":3169,"xious":3170,"zes":3171,"heat":3172,"ouder":3173,"incident":3174,"instru":3175,"request":3176,"ising":3177,"topic":3178,"anxious":3179,"ased":3180,"aster":3181,"ashed":3182,"orter":3183,"lled":3184,"sty":3185,"stant":3186,"leg":3187,"level":3188,"mel":3189,"itu":3190,"seld":3191,"section":3192,"lips":3193,"vert":3194,"aling":3195,"hates":3196,"forgive":3197,"forced":3198,"icide":3199,"icated":3200,"ade":3201,"rig":3202,"weird":3203,"acy":3204,"actor":3205,"aches":3206,"hig":3207,"Itali":3208,"mobi":3209,"notice":3210,"iron":3211,"cep":3212,"amed":3213,"shy":3214,"ager":3215,"uts":3216,"pper":3217,"solved":3218,"ongrat":3219,"degre":3220,"deepest":3221,"suicide":3222,"stole":3223,"goods":3224,"cover":3225,"quent":3226,"illness":3227,"ssed":3228,"ateful":3229,"audi":3230,"reads":3231,"glar":3232,"carrots":3233,"gotten":3234,"bleed":3235,"proper":3236,"provide":3237,"rainy":3238,"spin":3239,"impressed":3240,"Isn":3241,"mistook":3242,"friendly":3243,"wondered":3244,"earned":3245,"stands":3246,"latest":3247,"gue":3248,"peration":3249,"achi":3250,"turns":3251,"grateful":3252,"doors":3253,"chess":3254,"boyfriend":3255,"Choose":3256,"believes":3257,"deser":3258,"survi":3259,"drives":3260,"cooked":3261,"gging":3262,"funny":3263,"eyesight":3264,"contact":3265,"jealous":3266,"warned":3267,"whenever":3268,"example":3269,"stealing":3270,"changing":3271,"puzz":3272,"hugged":3273,"seventeen":3274,"tongue":3275,"admitted":3276,"admire":3277,"temple":3278,"energy":3279,"explained":3280,"complete":3281,"seriously":3282,"woods":3283,"struck":3284,"deter":3285,"value":3286,"Germany":3287,"caused":3288,"crime":3289,"aido":3290,"emplo":3291,"photograph":3292,"calm":3293,"gained":3294,"basketball":3295,"Almost":3296,"hopes":3297,"Hokk":3298,"quality":3299,"prisoner":3300,"fixed":3301,"burglar":3302,"burned":3303,"frog":3304,"imagination":3305,"gentle":3306,"generally":3307,"message":3308,"position":3309,"drawing":3310,"figure":3311,"permitted":3312,"attacked":3313,"mbles":3314,"finger":3315,"nonsense":3316,"department":3317,"delayed":3318,"pronounce":3319,"credit":3320,"resembles":3321,"convenient":3322,"collecting":3323,"involved":3324,"knowledge":3325,"definite":3326,"article":3327,"protect":3328,"brown":3329,"straight":3330,"underestimate":3331,"exhausted":3332,"group":3333,"advantage":3334,"occasion":3335,"strength":3336,"seldom":3337,"ongratul":3338,"degrees":3339,"Hokkaido":3340,"13":3341,"Am":3342,"Gre":3343,"June":3344,"Ko":3345,"Lo":3346,"Lear":3347,"Listen":3348,"Love":3349,"Os":3350,"Oly":3351,"Sud":3352,"Swim":3353,"Span":3354,"Uni":3355,"Wor":3356,"bom":3357,"boo":3358,"bul":3359,"bio":3360,"cir":3361,"coun":3362,"cool":3363,"cous":3364,"dare":3365,"een":3366,"ease":3367,"email":3368,"ective":3369,"fal":3370,"fur":3371,"flight":3372,"gers":3373,"ians":3374,"ibility":3375,"jam":3376,"ker":3377,"kick":3378,"louder":3379,"mpic":3380,"mies":3381,"net":3382,"nment":3383,"py":3384,"ped":3385,"path":3386,"push":3387,"poned":3388,"power":3389,"shave":3390,"sort":3391,"sses":3392,"someday":3393,"tar":3394,"tend":3395,"tally":3396,"tune":3397,"vic":3398,"wound":3399,"height":3400,"influ":3401,"rely":3402,"reci":3403,"tore":3404,"totally":3405,"attem":3406,"eral":3407,"ergic":3408,"eds":3409,"ences":3410,"orig":3411,"llo":3412,"lling":3413,"arro":3414,"army":3415,"arrow":3416,"armed":3417,"ves":3418,"itch":3419,"itation":3420,"itions":3421,"bet":3422,"sett":3423,"lion":3424,"escap":3425,"formed":3426,"icular":3427,"nose":3428,"nored":3429,"advert":3430,"allergic":3431,"rike":3432,"tight":3433,"active":3434,"unless":3435,"hired":3436,"motion":3437,"raise":3438,"feet":3439,"upstairs":3440,"shook":3441,"shoot":3442,"sore":3443,"poll":3444,"aka":3445,"dece":3446,"decl":3447,"stories":3448,"coho":3449,"ults":3450,"hadn":3451,"extra":3452,"exchange":3453,"excep":3454,"auto":3455,"affair":3456,"track":3457,"conside":3458,"conferen":3459,"bored":3460,"helor":3461,"helping":3462,"spare":3463,"fold":3464,"lasted":3465,"manners":3466,"buried":3467,"jogging":3468,"cleared":3469,"isted":3470,"applic":3471,"appreci":3472,"uses":3473,"greeted":3474,"particular":3475,"feels":3476,"cares":3477,"monkey":3478,"buying":3479,"handed":3480,"handwriting":3481,"strict":3482,"blished":3483,"understands":3484,"colds":3485,"compan":3486,"themselves":3487,"believed":3488,"airplane":3489,"opening":3490,"founded":3491,"bits":3492,"document":3493,"haircut":3494,"attended":3495,"sons":3496,"winning":3497,"farm":3498,"While":3499,"Americans":3500,"contain":3501,"jeans":3502,"erator":3503,"hunger":3504,"ription":3505,"horses":3506,"dreaming":3507,"denly":3508,"denied":3509,"daughters":3510,"exams":3511,"computers":3512,"bags":3513,"confidence":3514,"gram":3515,"shake":3516,"shape":3517,"secrets":3518,"cleaned":3519,"laughs":3520,"azz":3521,"expecting":3522,"refrig":3523,"nature":3524,"published":3525,"flag":3526,"concern":3527,"pieces":3528,"patience":3529,"sides":3530,"suspic":3531,"normal":3532,"postponed":3533,"complained":3534,"discussed":3535,"grade":3536,"purse":3537,"enemies":3538,"commun":3539,"occup":3540,"bottles":3541,"spending":3542,"detail":3543,"detective":3544,"fortun":3545,"relative":3546,"fighting":3547,"deeply":3548,"oppo":3549,"ourselves":3550,"practice":3551,"smells":3552,"video":3553,"candy":3554,"clouds":3555,"magazines":3556,"jumped":3557,"profession":3558,"miles":3559,"Speaking":3560,"turning":3561,"economy":3562,"drawer":3563,"waist":3564,"regret":3565,"places":3566,"excited":3567,"skiing":3568,"judge":3569,"electricity":3570,"robbed":3571,"Brit":3572,"Tuesday":3573,"bachelor":3574,"record":3575,"government":3576,"holiday":3577,"preparing":3578,"optimistic":3579,"sandwich":3580,"okay":3581,"swam":3582,"intelligent":3583,"rescued":3584,"model":3585,"materials":3586,"currently":3587,"disturb":3588,"suffering":3589,"Drive":3590,"itude":3591,"audience":3592,"bleeding":3593,"spinach":3594,"occasionally":3595,"Learning":3596,"Osaka":3597,"Olympic":3598,"Suddenly":3599,"Swimming":3600,"Spanish":3601,"University":3602,"false":3603,"arrog":3604,"settled":3605,"exception":3606,"considered":3607,"conference":3608,"refrigerator":3609,"200":3610,"65":3611,"Ar":3612,"Apri":3613,"Asia":3614,"Bre":3615,"But":3616,"Che":3617,"Car":3618,"Clean":3619,"Eat":3620,"Long":3621,"Mex":3622,"Never":3623,"Of":3624,"Oh":3625,"Sy":3626,"Sing":3627,"Sit":3628,"Send":3629,"Show":3630,"Sci":3631,"Shall":3632,"Tr":3633,"Whe":3634,"Won":3635,"Wed":3636,"bb":3637,"bud":3638,"bars":3639,"bright":3640,"coo":3641,"cig":3642,"cough":3643,"dle":3644,"dig":3645,"emb":3646,"equi":3647,"emotion":3648,"fety":3649,"hic":3650,"jail":3651,"jazz":3652,"kn":3653,"ks":3654,"kite":3655,"ls":3656,"lcome":3657,"mit":3658,"nal":3659,"nesday":3660,"ot":3661,"papers":3662,"rare":3663,"rate":3664,"rise":3665,"rarely":3666,"scold":3667,"swer":3668,"squi":3669,"tu":3670,"tin":3671,"tle":3672,"tun":3673,"uable":3674,"vase":3675,"vive":3676,"wers":3677,"hever":3678,"ining":3679,"inated":3680,"inced":3681,"instead":3682,"reli":3683,"resh":3684,"retire":3685,"remark":3686,"ism":3687,"issu":3688,"issor":3689,"anced":3690,"ats":3691,"thin":3692,"envy":3693,"lley":3694,"aran":3695,"arian":3696,"state":3697,"strike":3698,"meals":3699,"ows":3700,"ham":3701,"bel":3702,"lid":3703,"goal":3704,"chat":3705,"chop":3706,"chief":3707,"alarm":3708,"alcoho":3709,"icy":3710,"icago":3711,"etite":3712,"neck":3713,"nection":3714,"weak":3715,"tip":3716,"tiv":3717,"rot":3718,"andoned":3719,"acity":3720,"usion":3721,"ents":3722,"loss":3723,"Welcome":3724,"abbed":3725,"abandoned":3726,"within":3727,"mosqui":3728,"fered":3729,"hers":3730,"ague":3731,"pocket":3732,"deaf":3733,"safety":3734,"coin":3735,"coins":3736,"exe":3737,"express":3738,"bookstore":3739,"ames":3740,"blew":3741,"concl":3742,"constru":3743,"contract":3744,"connection":3745,"speed":3746,"bot":3747,"prohibit":3748,"sheep":3749,"helps":3750,"players":3751,"spread":3752,"spends":3753,"impress":3754,"prefers":3755,"ously":3756,"bull":3757,"buses":3758,"rooms":3759,"oldest":3760,"prices":3761,"mistaken":3762,"assed":3763,"answers":3764,"forecast":3765,"cloth":3766,"istic":3767,"ests":3768,"divided":3769,"guaran":3770,"guests":3771,"applied":3772,"appetite":3773,"calls":3774,"persu":3775,"permission":3776,"aching":3777,"careless":3778,"disagree":3779,"disappeared":3780,"drew":3781,"clapped":3782,"handle":3783,"handsome":3784,"match":3785,"sooner":3786,"sian":3787,"cated":3788,"catches":3789,"thoughts":3790,"compet":3791,"teachers":3792,"starts":3793,"lightning":3794,"bigger":3795,"intended":3796,"Chicago":3797,"served":3798,"doctors":3799,"Three":3800,"Thousand":3801,"laun":3802,"lazy":3803,"igned":3804,"ignor":3805,"attitude":3806,"center":3807,"survive":3808,"voted":3809,"Being":3810,"writes":3811,"snows":3812,"snowed":3813,"matters":3814,"listened":3815,"pretending":3816,"eleph":3817,"freezes":3818,"accidents":3819,"flows":3820,"dumb":3821,"mped":3822,"advance":3823,"warmer":3824,"lesson":3825,"lessons":3826,"pianist":3827,"scener":3828,"scissor":3829,"smaller":3830,"menu":3831,"dreamed":3832,"Answer":3833,"deny":3834,"confess":3835,"confident":3836,"reasonable":3837,"landing":3838,"awful":3839,"growing":3840,"visiting":3841,"bankrupt":3842,"curry":3843,"parall":3844,"humor":3845,"human":3846,"secretary":3847,"thanked":3848,"ential":3849,"animal":3850,"checked":3851,"freed":3852,"frequent":3853,"novels":3854,"appears":3855,"newspapers":3856,"Once":3857,"sounds":3858,"discussing":3859,"heavi":3860,"distance":3861,"regis":3862,"Canadian":3863,"insisted":3864,"pleased":3865,"expert":3866,"recover":3867,"fortune":3868,"related":3869,"appointment":3870,"terribly":3871,"calc":3872,"responsibility":3873,"Although":3874,"middle":3875,"stuff":3876,"hoped":3877,"difficulties":3878,"barber":3879,"punct":3880,"punished":3881,"prepare":3882,"graduate":3883,"improve":3884,"Shouldn":3885,"discussion":3886,"castle":3887,"archite":3888,"recognized":3889,"sofa":3890,"prevented":3891,"knocked":3892,"regrets":3893,"toys":3894,"placed":3895,"explosion":3896,"affected":3897,"convince":3898,"convinced":3899,"earns":3900,"translated":3901,"phys":3902,"sticks":3903,"charac":3904,"textbook":3905,"canceled":3906,